{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 30000, "word_counts": "{\"<start>\": 30000, \"go\": 655, \".\": 25367, \"<end>\": 30000, \"hi\": 17, \"run\": 46, \"!\": 611, \"who\": 359, \"?\": 4062, \"fire\": 32, \"help\": 279, \"jump\": 12, \"stop\": 228, \"wait\": 127, \"on\": 500, \"hello\": 5, \"i\": 7615, \"ran\": 63, \"try\": 134, \"won\": 164, \"oh\": 8, \"no\": 304, \"relax\": 14, \"smile\": 15, \"attack\": 6, \"get\": 341, \"up\": 414, \"now\": 361, \"got\": 271, \"it\": 2786, \"he\": 1914, \"hop\": 1, \"in\": 694, \"hug\": 14, \"me\": 1341, \"fell\": 29, \"know\": 506, \"left\": 104, \"lied\": 23, \"lost\": 152, \"quit\": 33, \"work\": 178, \"m\": 1298, \"listen\": 51, \"way\": 80, \"really\": 131, \"thanks\": 41, \"we\": 1412, \"why\": 245, \"ask\": 93, \"tom\": 4418, \"awesome\": 6, \"be\": 538, \"calm\": 20, \"cool\": 24, \"fair\": 20, \"kind\": 43, \"nice\": 84, \"beat\": 19, \"call\": 135, \"us\": 246, \"come\": 388, \"drop\": 10, \"out\": 279, \"away\": 95, \"home\": 211, \"slow\": 10, \"goodbye\": 9, \"hang\": 17, \"came\": 107, \"hit\": 43, \"hold\": 51, \"agree\": 21, \"bowed\": 10, \"moved\": 20, \"slept\": 17, \"tried\": 39, \"ll\": 593, \"fat\": 38, \"fit\": 6, \"old\": 122, \"shy\": 21, \"wet\": 10, \"s\": 2563, \"ok\": 58, \"join\": 13, \"keep\": 146, \",\": 419, \"too\": 253, \"open\": 85, \"perfect\": 22, \"see\": 294, \"you\": 4289, \"show\": 57, \"shut\": 35, \"skip\": 1, \"so\": 232, \"long\": 64, \"take\": 173, \"tell\": 141, \"ate\": 70, \"wake\": 22, \"wash\": 13, \"care\": 32, \"welcome\": 18, \"not\": 683, \"am\": 345, \"them\": 134, \"back\": 198, \"off\": 112, \"a\": 2902, \"man\": 102, \"brave\": 23, \"brief\": 9, \"quiet\": 30, \"still\": 159, \"cheer\": 2, \"cuff\": 1, \"him\": 528, \"don\": 824, \"t\": 2082, \"drive\": 54, \"find\": 75, \"fix\": 21, \"this\": 1290, \"down\": 132, \"real\": 33, \"ahead\": 13, \"good\": 298, \"job\": 125, \"grab\": 8, \"have\": 836, \"fun\": 70, \"spoke\": 14, \"tries\": 3, \"guys\": 30, \"how\": 391, \"cute\": 19, \"deep\": 25, \"humor\": 3, \"hurry\": 51, \"agreed\": 16, \"can\": 1027, \"did\": 520, \"failed\": 25, \"forgot\": 26, \"by\": 75, \"phoned\": 7, \"refuse\": 8, \"resign\": 6, \"saw\": 173, \"smiled\": 22, \"stayed\": 15, \"talked\": 20, \"use\": 48, \"waited\": 20, \"pay\": 100, \"bald\": 16, \"done\": 62, \"easy\": 59, \"fine\": 47, \"free\": 49, \"full\": 29, \"here\": 548, \"hurt\": 82, \"late\": 100, \"lazy\": 11, \"mean\": 43, \"next\": 46, \"okay\": 14, \"poor\": 19, \"rich\": 45, \"safe\": 38, \"sick\": 64, \"thin\": 3, \"tidy\": 2, \"warm\": 23, \"weak\": 14, \"wise\": 6, \"ve\": 324, \"helps\": 17, \"hurts\": 23, \"works\": 48, \"his\": 352, \"new\": 107, \"odd\": 5, \"red\": 46, \"sad\": 49, \"kiss\": 29, \"leave\": 160, \"let\": 482, \"look\": 215, \"marry\": 7, \"may\": 172, \"save\": 27, \"she\": 930, \"died\": 64, \"runs\": 11, \"sit\": 61, \"speak\": 134, \"stand\": 46, \"stay\": 136, \"put\": 79, \"terrific\": 7, \"they\": 888, \"knew\": 64, \"lies\": 8, \"paid\": 20, \"swam\": 4, \"wept\": 3, \"trust\": 42, \"hard\": 75, \"some\": 117, \"warn\": 18, \"watch\": 89, \"re\": 1072, \"what\": 717, \"for\": 387, \"write\": 46, \"after\": 18, \"aim\": 3, \"answer\": 65, \"birds\": 15, \"fly\": 27, \"bless\": 3, \"catch\": 15, \"over\": 80, \"soon\": 50, \"do\": 1118, \"dogs\": 45, \"bark\": 1, \"cry\": 47, \"lie\": 46, \"fantastic\": 9, \"feel\": 125, \"follow\": 27, \"forget\": 42, \"ready\": 87, \"inside\": 16, \"to\": 1724, \"bed\": 69, \"that\": 1274, \"is\": 3453, \"shaved\": 5, \"dj\": 2, \"fast\": 66, \"awful\": 12, \"weird\": 15, \"busy\": 105, \"beg\": 5, \"ski\": 6, \"cringed\": 2, \"fainted\": 7, \"gave\": 91, \"hate\": 126, \"hope\": 62, \"laughed\": 26, \"like\": 658, \"love\": 267, \"miss\": 56, \"need\": 345, \"one\": 237, \"tripped\": 2, \"cook\": 33, \"live\": 110, \"sing\": 49, \"walk\": 51, \"pro\": 1, \"alone\": 104, \"angry\": 82, \"awake\": 29, \"blind\": 19, \"broke\": 62, \"crazy\": 52, \"drunk\": 62, \"dying\": 22, \"first\": 50, \"happy\": 164, \"loved\": 50, \"obese\": 1, \"sorry\": 33, \"tired\": 107, \"yours\": 56, \"ignore\": 13, \"bad\": 114, \"far\": 27, \"burned\": 8, \"rained\": 9, \"snowed\": 6, \"stinks\": 5, \"worked\": 23, \"tv\": 70, \"cold\": 87, \"dark\": 25, \"hers\": 14, \"mine\": 80, \"ours\": 17, \"time\": 171, \"true\": 93, \"eat\": 145, \"loosen\": 5, \"move\": 39, \"shot\": 29, \"of\": 361, \"course\": 6, \"pardon\": 2, \"please\": 366, \"read\": 91, \"say\": 125, \"search\": 1, \"above\": 7, \"seize\": 6, \"seriously\": 3, \"walks\": 11, \"hot\": 67, \"sign\": 19, \"there\": 363, \"tight\": 14, \"step\": 10, \"thank\": 30, \"then\": 16, \"cared\": 4, \"cares\": 6, \"cried\": 19, \"dozed\": 3, \"drove\": 11, \"knits\": 1, \"knows\": 77, \"rocks\": 1, \"stood\": 11, \"swims\": 3, \"swore\": 1, \"voted\": 6, \"waved\": 4, \"mad\": 46, \"again\": 131, \"start\": 56, \"higher\": 2, \"all\": 304, \"aboard\": 3, \"right\": 149, \"wrong\": 87, \"are\": 1064, \"anyone\": 31, \"around\": 32, \"careful\": 19, \"content\": 1, \"patient\": 31, \"serious\": 20, \"bring\": 37, \"food\": 46, \"wine\": 33, \"carry\": 11, \"check\": 25, \"choose\": 12, \"along\": 24, \"early\": 50, \"quick\": 6, \"cut\": 30, \"men\": 27, \"talk\": 105, \"yell\": 6, \"slowly\": 25, \"burns\": 9, \"forgive\": 19, \"life\": 83, \"give\": 171, \"god\": 25, \"exists\": 2, \"faith\": 5, \"coughed\": 3, \"hung\": 6, \"tall\": 43, \"made\": 140, \"cruel\": 12, \"lying\": 44, \"smart\": 49, \"hey\": 21, \"boring\": 28, \"lovely\": 6, \"tragic\": 1, \"admit\": 7, \"bored\": 15, \"human\": 7, \"swim\": 60, \"chuckled\": 2, \"disagree\": 3, \"doubt\": 18, \"meat\": 23, \"envy\": 7, \"felt\": 70, \"found\": 44, \"hear\": 57, \"her\": 299, \"art\": 5, \"tea\": 37, \"liked\": 35, \"must\": 148, \"ice\": 24, \"promised\": 18, \"remember\": 67, \"resigned\": 5, \"said\": 91, \"yes\": 33, \"sat\": 46, \"screamed\": 9, \"survived\": 17, \"think\": 144, \"threw\": 6, \"told\": 57, \"want\": 474, \"was\": 1019, \"wrote\": 26, \"d\": 81, \"buy\": 53, \"french\": 120, \"hero\": 14, \"liar\": 23, \"twin\": 5, \"better\": 59, \"bushed\": 1, \"buying\": 3, \"clumsy\": 6, \"coming\": 70, \"eating\": 44, \"faster\": 11, \"greedy\": 4, \"hiding\": 28, \"hungry\": 66, \"immune\": 1, \"moving\": 14, \"normal\": 18, \"scared\": 15, \"single\": 19, \"skinny\": 9, \"sleepy\": 19, \"trying\": 16, \"twelve\": 3, \"eaten\": 12, \"big\": 103, \"ill\": 20, \"dead\": 49, \"happens\": 8, \"alive\": 23, \"empty\": 27, \"great\": 65, \"green\": 18, \"magic\": 7, \"my\": 1175, \"cd\": 5, \"night\": 56, \"white\": 21, \"windy\": 6, \"jesus\": 3, \"just\": 298, \"notes\": 6, \"town\": 17, \"chat\": 6, \"play\": 101, \"vote\": 12, \"lift\": 3, \"at\": 374, \"lasts\": 3, \"mama\": 1, \"comment\": 3, \"kidding\": 19, \"problem\": 49, \"replace\": 1, \"cheese\": 14, \"smell\": 23, \"alert\": 5, \"close\": 50, \"sharp\": 10, \"aside\": 6, \"study\": 51, \"bus\": 46, \"these\": 83, \"taste\": 6, \"boy\": 72, \"cheat\": 9, \"flies\": 1, \"agrees\": 3, \"bit\": 50, \"burped\": 1, \"called\": 44, \"cheats\": 2, \"danced\": 6, \"dances\": 2, \"drinks\": 12, \"drives\": 10, \"fought\": 3, \"gasped\": 3, \"goofed\": 1, \"helped\": 36, \"jumped\": 10, \"looked\": 52, \"moaned\": 1, \"nodded\": 1, \"obeyed\": 6, \"paused\": 1, \"prayed\": 3, \"sighed\": 1, \"snores\": 1, \"walked\": 16, \"winked\": 4, \"yawned\": 1, \"yelled\": 4, \"die\": 39, \"deaf\": 7, \"glad\": 24, \"gone\": 48, \"ugly\": 11, \"well\": 147, \"turn\": 75, \"cds\": 4, \"win\": 35, \"had\": 171, \"fail\": 5, \"even\": 25, \"day\": 83, \"gives\": 4, \"where\": 298, \"wood\": 6, \"decide\": 8, \"missed\": 24, \"as\": 68, \"anybody\": 28, \"creative\": 3, \"discreet\": 3, \"merciful\": 1, \"prepared\": 10, \"punctual\": 5, \"sensible\": 4, \"specific\": 3, \"thorough\": 6, \"tolerant\": 2, \"vigilant\": 1, \"watchful\": 1, \"beer\": 42, \"begin\": 23, \"closer\": 10, \"comfort\": 2, \"contact\": 6, \"count\": 21, \"later\": 49, \"bowl\": 1, \"argue\": 4, \"fight\": 24, \"laugh\": 16, \"shoot\": 11, \"shout\": 7, \"smoke\": 28, \"worry\": 17, \"finish\": 18, \"flip\": 2, \"coin\": 8, \"dressed\": 7, \"meet\": 39, \"straight\": 8, \"sleep\": 61, \"with\": 250, \"seat\": 36, \"has\": 399, \"grew\": 15, \"guts\": 2, \"eight\": 7, \"hated\": 14, \"nasty\": 4, \"young\": 41, \"likes\": 136, \"jerk\": 6, \"faking\": 1, \"strong\": 23, \"stupid\": 53, \"curious\": 14, \"strange\": 19, \"monk\": 1, \"dozing\": 2, \"joking\": 22, \"taller\": 8, \"apologize\": 12, \"asked\": 48, \"blame\": 29, \"bought\": 67, \"share\": 19, \"confessed\": 2, \"lot\": 104, \"bread\": 17, \"fruit\": 7, \"dumb\": 19, \"cats\": 35, \"milk\": 38, \"rats\": 6, \"sand\": 3, \"news\": 27, \"heard\": 59, \"hired\": 7, \"both\": 56, \"jazz\": 5, \"rice\": 8, \"rock\": 5, \"snow\": 25, \"fish\": 39, \"golf\": 13, \"kids\": 30, \"math\": 7, \"soup\": 15, \"hide\": 31, \"needed\": 24, \"never\": 151, \"often\": 30, \"overslept\": 5, \"taxes\": 5, \"lips\": 7, \"ufo\": 2, \"dog\": 157, \"sell\": 11, \"cars\": 14, \"should\": 135, \"gas\": 12, \"more\": 101, \"dizzy\": 4, \"fired\": 27, \"lucky\": 38, \"naive\": 23, \"naked\": 17, \"went\": 139, \"will\": 278, \"change\": 24, \"baker\": 1, \"loser\": 6, \"woman\": 31, \"baffled\": 13, \"cooking\": 19, \"dancing\": 17, \"engaged\": 7, \"excited\": 16, \"fasting\": 1, \"finicky\": 2, \"healthy\": 10, \"jail\": 6, \"jittery\": 4, \"leaving\": 17, \"married\": 58, \"nervous\": 17, \"neutral\": 1, \"psyched\": 4, \"reading\": 43, \"resting\": 2, \"selfish\": 5, \"sloshed\": 4, \"starved\": 2, \"through\": 6, \"trapped\": 19, \"unlucky\": 8, \"waiting\": 28, \"working\": 35, \"worried\": 16, \"cost\": 8, \"happened\": 29, \"rain\": 41, \"saved\": 16, \"yen\": 4, \"monday\": 52, \"doll\": 14, \"harp\": 4, \"joke\": 33, \"mess\": 13, \"rule\": 8, \"song\": 25, \"vice\": 1, \"broken\": 34, \"chilly\": 3, \"cloudy\": 4, \"futile\": 2, \"secret\": 31, \"dance\": 29, \"party\": 26, \"make\": 103, \"list\": 13, \"wish\": 50, \"many\": 31, \"memorize\": 4, \"money\": 143, \"talks\": 11, \"timing\": 3, \"means\": 5, \"nobody\": 103, \"blue\": 20, \"release\": 1, \"return\": 9, \"nothing\": 89, \"send\": 30, \"shall\": 20, \"woke\": 12, \"fox\": 6, \"crying\": 40, \"thief\": 10, \"card\": 5, \"rest\": 28, \"action\": 2, \"car\": 244, \"huge\": 11, \"the\": 2066, \"hugged\": 8, \"kissed\": 14, \"arrived\": 37, \"blushed\": 3, \"changed\": 40, \"cheated\": 17, \"cheered\": 10, \"clapped\": 4, \"crashed\": 7, \"decided\": 8, \"drowned\": 6, \"escaped\": 7, \"exhaled\": 1, \"giggled\": 2, \"gloated\": 1, \"grinned\": 2, \"groaned\": 1, \"grunted\": 1, \"ocd\": 1, \"inhaled\": 1, \"evil\": 10, \"kneeled\": 1, \"listens\": 7, \"prepaid\": 2, \"refused\": 11, \"relaxed\": 6, \"shouted\": 11, \"slipped\": 2, \"sneezed\": 1, \"teaches\": 13, \"flaky\": 1, \"funny\": 28, \"upset\": 11, \"eggs\": 8, \"act\": 7, \"clean\": 32, \"going\": 132, \"twins\": 6, \"dope\": 2, \"heel\": 1, \"loss\": 2, \"pain\": 20, \"pity\": 8, \"team\": 23, \"an\": 253, \"ego\": 1, \"drew\": 1, \"whose\": 36, \"nuts\": 11, \"abandon\": 2, \"ship\": 10, \"your\": 790, \"age\": 24, \"invited\": 12, \"anything\": 62, \"sure\": 43, \"mary\": 484, \"attentive\": 3, \"confident\": 6, \"merciless\": 1, \"objective\": 4, \"realistic\": 3, \"bear\": 14, \"beef\": 4, \"boil\": 3, \"egg\": 8, \"backup\": 1, \"hat\": 33, \"fbi\": 3, \"and\": 101, \"anytime\": 4, \"once\": 36, \"forward\": 2, \"outside\": 31, \"quickly\": 22, \"describe\": 5, \"drink\": 74, \"snore\": 4, \"does\": 135, \"ramble\": 1, \"scream\": 7, \"safely\": 2, \"examine\": 5, \"or\": 24, \"cat\": 65, \"book\": 145, \"upstairs\": 8, \"ghosts\": 5, \"exist\": 8, \"half\": 13, \"school\": 64, \"morning\": 6, \"easter\": 2, \"donut\": 2, \"snack\": 3, \"another\": 39, \"courage\": 5, \"avoids\": 2, \"denied\": 5, \"cranky\": 2, \"driven\": 1, \"kicked\": 8, \"face\": 31, \"loves\": 89, \"seems\": 53, \"bigot\": 1, \"ninja\": 1, \"dieting\": 3, \"jealous\": 19, \"pen\": 34, \"annoying\": 10, \"arrogant\": 2, \"horrible\": 2, \"romantic\": 6, \"admire\": 9, \"chinese\": 10, \"injured\": 6, \"praying\": 2, \"apologized\": 6, \"apples\": 21, \"caviar\": 1, \"lip\": 5, \"could\": 96, \"myself\": 36, \"detest\": 2, \"didn\": 222, \"mind\": 22, \"drank\": 36, \"faint\": 4, \"woozy\": 2, \"framed\": 6, \"carded\": 3, \"mugged\": 1, \"doubts\": 8, \"liars\": 3, \"opera\": 2, \"rules\": 33, \"sushi\": 7, \"key\": 37, \"music\": 24, \"china\": 8, \"beans\": 4, \"candy\": 4, \"chess\": 6, \"honey\": 3, \"pizza\": 11, \"women\": 21, \"books\": 49, \"games\": 7, \"trips\": 5, \"bet\": 7, \"misled\": 7, \"cab\": 8, \"nap\": 3, \"paint\": 6, \"space\": 6, \"water\": 57, \"lion\": 5, \"star\": 4, \"sympathize\": 1, \"understand\": 65, \"warned\": 8, \"afraid\": 54, \"lonely\": 18, \"twice\": 10, \"lose\": 16, \"wonder\": 8, \"risk\": 6, \"sue\": 9, \"ex\": 4, \"doctor\": 49, \"farmer\": 1, \"surfer\": 1, \"waiter\": 2, \"writer\": 5, \"ears\": 11, \"actor\": 3, \"adult\": 9, \"agent\": 2, \"anorexic\": 2, \"autistic\": 2, \"barefoot\": 2, \"confused\": 23, \"divorced\": 10, \"doubtful\": 3, \"drowning\": 4, \"educated\": 1, \"famished\": 3, \"freezing\": 7, \"grateful\": 3, \"grieving\": 1, \"gullible\": 5, \"hesitant\": 2, \"perth\": 1, \"innocent\": 9, \"literate\": 1, \"angel\": 9, \"rebel\": 3, \"painting\": 5, \"pregnant\": 9, \"rational\": 1, \"relieved\": 5, \"restless\": 8, \"shopping\": 11, \"sleeping\": 20, \"starving\": 5, \"stubborn\": 5, \"studying\": 28, \"best\": 52, \"thinking\": 8, \"thirteen\": 2, \"thrilled\": 12, \"very\": 425, \"worn\": 9, \"seen\": 40, \"solid\": 2, \"iron\": 6, \"cured\": 1, \"lucid\": 1, \"deer\": 7, \"trap\": 12, \"wolf\": 2, \"elk\": 1, \"enough\": 36, \"begun\": 9, \"isn\": 200, \"looks\": 123, \"break\": 26, \"black\": 24, \"gross\": 6, \"wasn\": 101, \"burn\": 6, \"curse\": 4, \"trick\": 3, \"amazing\": 10, \"bedtime\": 2, \"our\": 105, \"snowing\": 10, \"useless\": 19, \"digging\": 5, \"driving\": 7, \"looking\": 20, \"running\": 38, \"singing\": 42, \"smiling\": 12, \"talking\": 44, \"walking\": 8, \"writing\": 22, \"goes\": 13, \"short\": 33, \"closely\": 8, \"guess\": 17, \"pigs\": 2, \"quietly\": 5, \"arm\": 20, \"feet\": 12, \"hip\": 1, \"jaw\": 3, \"leg\": 13, \"box\": 30, \"point\": 9, \"pull\": 6, \"recess\": 2, \"ended\": 11, \"shame\": 7, \"sued\": 2, \"pretty\": 67, \"someone\": 38, \"louder\": 9, \"softly\": 3, \"focused\": 6, \"arguing\": 3, \"gawking\": 1, \"pushing\": 2, \"smoking\": 18, \"staring\": 2, \"whining\": 5, \"yelling\": 7, \"sweet\": 20, \"dreams\": 9, \"switch\": 4, \"command\": 10, \"control\": 11, \"hand\": 41, \"last\": 41, \"two\": 74, \"approve\": 5, \"stopped\": 30, \"sweated\": 1, \"boys\": 11, \"things\": 30, \"gold\": 6, \"answered\": 7, \"approves\": 1, \"bores\": 4, \"canceled\": 7, \"enlisted\": 1, \"finished\": 17, \"flinched\": 1, \"hates\": 29, \"insisted\": 1, \"cop\": 4, \"vet\": 3, \"loyal\": 2, \"picky\": 3, \"timid\": 1, \"witty\": 3, \"listened\": 8, \"met\": 45, \"needs\": 54, \"panicked\": 6, \"relented\": 3, \"shrugged\": 3, \"stutters\": 2, \"vanished\": 3, \"pale\": 17, \"groggy\": 1, \"stoned\": 2, \"cake\": 42, \"focus\": 1, \"unbelievable\": 3, \"lunch\": 44, \"today\": 147, \"succeeded\": 2, \"surrender\": 4, \"were\": 195, \"adults\": 2, \"closed\": 21, \"goners\": 1, \"losing\": 15, \"pooped\": 2, \"feast\": 1, \"phony\": 1, \"shock\": 4, \"waste\": 9, \"idea\": 57, \"built\": 9, \"pays\": 5, \"sent\": 17, \"wants\": 89, \"paying\": 3, \"ink\": 6, \"years\": 12, \"passed\": 6, \"amuse\": 1, \"rude\": 8, \"scare\": 5, \"pig\": 4, \"small\": 36, \"tough\": 14, \"approved\": 3, \"dreaming\": 10, \"included\": 3, \"mistaken\": 4, \"cops\": 6, \"expert\": 3, \"reasonable\": 5, \"respectful\": 2, \"supportive\": 2, \"beware\": 6, \"body\": 8, \"cain\": 1, \"security\": 3, \"tomorrow\": 57, \"dad\": 18, \"dream\": 36, \"dishes\": 7, \"deny\": 8, \"despair\": 1, \"kill\": 49, \"mock\": 1, \"push\": 4, \"rush\": 6, \"sass\": 1, \"drain\": 3, \"oil\": 2, \"draw\": 5, \"circle\": 5, \"something\": 84, \"everyone\": 84, \"wins\": 6, \"feed\": 5, \"bird\": 19, \"fill\": 14, \"fry\": 2, \"few\": 13, \"gun\": 19, \"sec\": 4, \"those\": 58, \"coffee\": 40, \"ham\": 3, \"dug\": 2, \"hole\": 7, \"eats\": 9, \"caught\": 27, \"grows\": 2, \"blog\": 1, \"maid\": 1, \"english\": 38, \"boss\": 16, \"type\": 9, \"skating\": 3, \"pinched\": 4, \"sells\": 9, \"smells\": 15, \"lawyer\": 30, \"sexist\": 2, \"tycoon\": 1, \"adorable\": 6, \"demented\": 2, \"saint\": 1, \"son\": 36, \"yourself\": 46, \"comes\": 21, \"nose\": 16, \"bled\": 1, \"calls\": 6, \"door\": 76, \"rope\": 13, \"honk\": 2, \"horn\": 3, \"about\": 139, \"beautiful\": 43, \"thrilling\": 1, \"accept\": 11, \"acquired\": 1, \"admired\": 4, \"almost\": 44, \"always\": 72, \"american\": 13, \"japanese\": 35, \"runner\": 3, \"coughing\": 5, \"outraged\": 2, \"sneezing\": 3, \"became\": 32, \"believe\": 50, \"belong\": 2, \"blacked\": 2, \"borrowed\": 6, \"bribed\": 1, \"explain\": 17, \"caused\": 4, \"contributed\": 5, \"deserved\": 5, \"designed\": 2, \"despise\": 5, \"part\": 7, \"steal\": 5, \"bmw\": 2, \"enjoy\": 30, \"poker\": 3, \"exaggerated\": 2, \"fear\": 13, \"fed\": 7, \"queasy\": 1, \"asleep\": 28, \"guilty\": 12, \"reborn\": 1, \"finally\": 15, \"freaked\": 4, \"kyoto\": 8, \"bonus\": 1, \"thirsty\": 14, \"boston\": 103, \"flying\": 2, \"soccer\": 16, \"winter\": 6, \"bomb\": 2, \"date\": 7, \"plan\": 33, \"ring\": 6, \"visa\": 6, \"wife\": 47, \"braces\": 2, \"cancer\": 10, \"orders\": 4, \"rights\": 1, \"sinned\": 1, \"tenure\": 1, \"sirens\": 1, \"voices\": 1, \"ignored\": 8, \"kid\": 10, \"people\": 45, \"fall\": 3, \"camels\": 2, \"clocks\": 2, \"horses\": 15, \"movies\": 9, \"sewing\": 2, \"skiing\": 10, \"spoons\": 1, \"sports\": 9, \"sweets\": 3, \"tennis\": 34, \"trains\": 5, \"tulips\": 2, \"arabic\": 3, \"baking\": 6, \"garlic\": 1, \"hiking\": 4, \"mom\": 19, \"nature\": 6, \"spring\": 13, \"deal\": 16, \"dinner\": 36, \"supper\": 7, \"object\": 1, \"resist\": 4, \"nearly\": 7, \"bath\": 17, \"crew\": 2, \"lamp\": 2, \"loan\": 3, \"ride\": 14, \"room\": 101, \"week\": 33, \"advice\": 21, \"bag\": 41, \"outrank\": 2, \"owe\": 32, \"own\": 33, \"yacht\": 1, \"squash\": 1, \"violin\": 3, \"prefer\": 8, \"rescheduled\": 1, \"rescued\": 7, \"resent\": 1, \"respect\": 17, \"motel\": 2, \"sang\": 20, \"mouse\": 5, \"plane\": 9, \"crown\": 5, \"light\": 23, \"queen\": 3, \"slapped\": 7, \"bacon\": 1, \"smelled\": 1, \"sold\": 7, \"took\": 47, \"trusted\": 12, \"firefox\": 1, \"volunteered\": 3, \"furious\": 4, \"unarmed\": 2, \"watched\": 17, \"budge\": 13, \"poems\": 6, \"allow\": 9, \"prove\": 6, \"icelandic\": 1, \"student\": 23, \"teacher\": 40, \"tourist\": 7, \"witness\": 2, \"addict\": 4, \"artist\": 7, \"orphan\": 4, \"behind\": 18, \"desperate\": 6, \"easygoing\": 6, \"exhausted\": 9, \"expecting\": 9, \"forgetful\": 13, \"horrified\": 3, \"impartial\": 2, \"impatient\": 6, \"important\": 26, \"impressed\": 4, \"gang\": 2, \"charge\": 7, \"danger\": 21, \"intrigued\": 2, \"listening\": 19, \"motivated\": 3, \"spy\": 1, \"bossy\": 2, \"diet\": 8, \"strike\": 2, \"satisfied\": 14, \"sensitive\": 4, \"wasted\": 1, \"uninsured\": 3, \"returned\": 8, \"famous\": 11, \"painful\": 6, \"popular\": 6, \"private\": 3, \"raining\": 23, \"bat\": 1, \"wig\": 3, \"legal\": 2, \"latin\": 3, \"gag\": 3, \"apart\": 2, \"gets\": 22, \"worse\": 13, \"might\": 50, \"sickens\": 1, \"takes\": 10, \"gift\": 5, \"hoax\": 10, \"test\": 6, \"ironic\": 3, \"p\": 1, \"saturday\": 11, \"sequel\": 1, \"weapon\": 4, \"business\": 19, \"deserted\": 4, \"exciting\": 7, \"improved\": 2, \"fault\": 33, \"horse\": 20, \"treat\": 3, \"fake\": 4, \"obsolete\": 1, \"occupied\": 1, \"official\": 2, \"duty\": 16, \"outdated\": 2, \"rat\": 2, \"loud\": 7, \"dry\": 17, \"worth\": 11, \"minute\": 33, \"touch\": 31, \"paddling\": 4, \"keys\": 25, \"learn\": 18, \"italian\": 3, \"enter\": 3, \"proceed\": 1, \"unfair\": 9, \"lock\": 10, \"gate\": 4, \"offer\": 11, \"mortal\": 1, \"scarce\": 1, \"aches\": 3, \"head\": 23, \"lungs\": 1, \"name\": 62, \"neck\": 3, \"hood\": 1, \"owls\": 5, \"robe\": 3, \"gambling\": 5, \"peace\": 6, \"russia\": 3, \"shake\": 6, \"bent\": 1, \"skate\": 4, \"gentle\": 5, \"obeys\": 1, \"turned\": 34, \"model\": 5, \"beside\": 5, \"somebody\": 27, \"line\": 12, \"positive\": 3, \"together\": 31, \"stir\": 2, \"babbling\": 9, \"fighting\": 12, \"meddling\": 1, \"shooting\": 1, \"shouting\": 3, \"worrying\": 1, \"stuff\": 9, \"suit\": 6, \"sweep\": 3, \"breath\": 21, \"number\": 11, \"only\": 74, \"anyway\": 8, \"saturn\": 1, \"boat\": 7, \"copy\": 11, \"myth\": 2, \"absurd\": 5, \"clever\": 20, \"creepy\": 6, \"freaky\": 2, \"simple\": 15, \"theirs\": 10, \"unreal\": 1, \"vulgar\": 1, \"cup\": 16, \"girls\": 9, \"rose\": 8, \"embraced\": 2, \"asian\": 1, \"armed\": 3, \"spies\": 2, \"happen\": 35, \"japan\": 16, \"law\": 12, \"pun\": 1, \"adores\": 6, \"applauded\": 5, \"exercised\": 1, \"exercises\": 1, \"graduated\": 5, \"cow\": 3, \"map\": 11, \"hesitated\": 3, \"hoot\": 2, \"wimp\": 2, \"absent\": 2, \"fierce\": 2, \"rested\": 4, \"stingy\": 7, \"strict\": 3, \"wicked\": 2, \"winded\": 3, \"joined\": 3, \"recovered\": 2, \"remembers\": 6, \"scares\": 2, \"staggered\": 2, \"trusts\": 3, \"aloof\": 1, \"dirty\": 15, \"harsh\": 6, \"obey\": 3, \"klutz\": 1, \"adopted\": 5, \"helping\": 12, \"moment\": 17, \"second\": 19, \"till\": 5, \"six\": 23, \"snoring\": 2, \"wax\": 2, \"floor\": 10, \"doomed\": 2, \"robbed\": 13, \"plans\": 4, \"kept\": 31, \"meant\": 8, \"survive\": 6, \"cousins\": 8, \"friends\": 60, \"lawyers\": 3, \"sinking\": 4, \"special\": 12, \"staying\": 6, \"winning\": 10, \"fiasco\": 1, \"relief\": 2, \"ails\": 1, \"idiot\": 19, \"nonsense\": 5, \"when\": 89, \"which\": 36, \"disagreed\": 1, \"thinks\": 10, \"hypocrite\": 3, \"seem\": 36, \"sound\": 12, \"biased\": 1, \"insane\": 19, \"coke\": 2, \"ain\": 3, \"qualified\": 1, \"racist\": 6, \"aren\": 56, \"autumn\": 1, \"girl\": 42, \"lay\": 5, \"brace\": 1, \"shovel\": 3, \"ball\": 16, \"file\": 5, \"cows\": 6, \"grass\": 7, \"promise\": 2, \"recycle\": 1, \"annoy\": 1, \"silly\": 4, \"complain\": 8, \"struggle\": 2, \"tempt\": 3, \"knife\": 13, \"duck\": 4, \"everything\": 81, \"everybody\": 63, \"cries\": 2, \"fishing\": 20, \"form\": 10, \"lines\": 1, \"van\": 2, \"towel\": 8, \"hint\": 2, \"afternoon\": 1, \"luck\": 17, \"mug\": 3, \"year\": 8, \"holidays\": 2, \"accelerated\": 2, \"also\": 22, \"deceived\": 3, \"dislikes\": 1, \"doesn\": 90, \"tan\": 1, \"flew\": 5, \"kite\": 7, \"sons\": 7, \"beard\": 3, \"canadian\": 25, \"genius\": 10, \"golfer\": 3, \"bankrupt\": 1, \"homeless\": 1, \"uncle\": 15, \"outgoing\": 1, \"learns\": 2, \"jelly\": 1, \"lives\": 36, \"plays\": 7, \"respects\": 2, \"scolded\": 7, \"abroad\": 5, \"florist\": 1, \"slacker\": 2, \"animal\": 7, \"author\": 1, \"depressed\": 6, \"prison\": 6, \"father\": 66, \"ached\": 1, \"disgusting\": 6, \"much\": 104, \"already\": 73, \"czech\": 1, \"believed\": 6, \"borrow\": 9, \"nail\": 1, \"brought\": 8, \"foot\": 7, \"deserve\": 15, \"dislike\": 7, \"notice\": 3, \"ease\": 1, \"honored\": 2, \"word\": 35, \"arrested\": 7, \"homesick\": 3, \"guarantee\": 1, \"stroke\": 4, \"mondays\": 1, \"sundays\": 1, \"insects\": 2, \"ironing\": 4, \"karaoke\": 2, \"parties\": 4, \"riddles\": 1, \"spiders\": 6, \"spinach\": 2, \"cough\": 5, \"house\": 99, \"hunch\": 6, \"ranch\": 3, \"truck\": 18, \"sisters\": 9, \"hiccup\": 1, \"hurried\": 1, \"castles\": 1, \"chicken\": 11, \"cookies\": 10, \"history\": 6, \"jogging\": 1, \"mahjong\": 3, \"noodles\": 3, \"picnics\": 3, \"puzzles\": 1, \"sashimi\": 1, \"seafood\": 2, \"stories\": 3, \"turtles\": 3, \"upstate\": 2, \"harvard\": 2, \"flowers\": 10, \"lasagna\": 1, \"sunsets\": 2, \"sun\": 13, \"harm\": 6, \"friend\": 75, \"favor\": 16, \"medic\": 1, \"raise\": 14, \"ruler\": 1, \"stamp\": 3, \"answers\": 2, \"asap\": 1, \"surgery\": 2, \"travel\": 10, \"plead\": 2, \"punished\": 7, \"cattle\": 1, \"five\": 11, \"sneeze\": 2, \"korean\": 6, \"teach\": 9, \"glass\": 15, \"puppy\": 2, \"fan\": 3, \"captured\": 2, \"insulted\": 4, \"laughing\": 16, \"sweating\": 6, \"welcomed\": 1, \"wear\": 10, \"glasses\": 27, \"prosper\": 1, \"rather\": 19, \"direct\": 3, \"handle\": 6, \"extra\": 2, \"phone\": 29, \"scold\": 2, \"beginner\": 4, \"diabetic\": 2, \"guy\": 20, \"musician\": 3, \"prisoner\": 2, \"salesman\": 3, \"atheist\": 1, \"astonished\": 3, \"dependable\": 1, \"devastated\": 4, \"diplomatic\": 2, \"fascinated\": 4, \"feeling\": 14, \"from\": 108, \"tokyo\": 21, \"having\": 14, \"interested\": 7, \"making\": 11, \"meditating\": 3, \"quitter\": 1, \"baby\": 20, \"holiday\": 8, \"optimistic\": 6, \"remodeling\": 2, \"speechless\": 3, \"oldest\": 3, \"undressing\": 10, \"unemployed\": 6, \"used\": 41, \"blunt\": 3, \"wide\": 6, \"been\": 102, \"earned\": 3, \"stew\": 3, \"if\": 19, \"possible\": 12, \"likely\": 9, \"sounds\": 26, \"amusing\": 7, \"sale\": 4, \"planned\": 3, \"christmas\": 6, \"wednesday\": 3, \"classic\": 2, \"gimmick\": 3, \"mistake\": 27, \"excuse\": 13, \"insult\": 1, \"beyond\": 3, \"delicious\": 13, \"different\": 4, \"identical\": 2, \"cheap\": 12, \"redundant\": 1, \"hour\": 11, \"their\": 18, \"heavy\": 8, \"large\": 8, \"risky\": 5, \"vibrating\": 2, \"wonderful\": 13, \"searching\": 1, \"lean\": 2, \"lend\": 5, \"continue\": 9, \"dutch\": 1, \"tag\": 2, \"practice\": 2, \"lynn\": 1, \"larger\": 2, \"power\": 5, \"brother\": 27, \"desk\": 13, \"heart\": 17, \"sore\": 7, \"joints\": 1, \"ache\": 2, \"itches\": 3, \"tummy\": 1, \"hatch\": 2, \"eyes\": 46, \"pack\": 3, \"bags\": 3, \"prepare\": 2, \"prices\": 9, \"meter\": 3, \"clearly\": 4, \"bill\": 11, \"choked\": 3, \"cooks\": 9, \"dumped\": 4, \"fooled\": 6, \"roses\": 6, \"bike\": 8, \"nurse\": 5, \"awkward\": 6, \"misses\": 6, \"sings\": 8, \"teased\": 2, \"types\": 1, \"beauty\": 8, \"appeared\": 5, \"counting\": 2, \"gossiping\": 2, \"grumbling\": 2, \"resisting\": 1, \"screaming\": 2, \"sugar\": 10, \"summer\": 17, \"truth\": 30, \"farce\": 2, \"correct\": 13, \"cyanide\": 1, \"evident\": 3, \"helpful\": 5, \"hogwash\": 2, \"illegal\": 4, \"immoral\": 2, \"obscene\": 2, \"obvious\": 4, \"plastic\": 1, \"lame\": 2, \"suicide\": 8, \"barked\": 1, \"flag\": 4, \"melted\": 2, \"roof\": 5, \"leaks\": 5, \"siren\": 1, \"blew\": 12, \"quarreled\": 1, \"ruined\": 8, \"struggled\": 2, \"starve\": 1, \"family\": 34, \"hollow\": 1, \"idiots\": 4, \"bites\": 4, \"fact\": 4, \"scam\": 1, \"throw\": 12, \"dice\": 4, \"ticket\": 16, \"tie\": 19, \"shoes\": 39, \"approached\": 2, \"blood\": 7, \"asthma\": 1, \"improvised\": 2, \"intervened\": 5, \"creep\": 7, \"dwarf\": 1, \"pilot\": 2, \"ashamed\": 4, \"devious\": 2, \"miserly\": 1, \"missing\": 10, \"idol\": 1, \"naughty\": 4, \"shaking\": 2, \"shallow\": 3, \"spoiled\": 2, \"paged\": 1, \"remembered\": 2, \"says\": 17, \"seemed\": 12, \"set\": 12, \"shed\": 2, \"tears\": 5, \"understood\": 6, \"humble\": 2, \"wore\": 9, \"charming\": 2, \"stranded\": 3, \"swimming\": 16, \"sauce\": 1, \"doctors\": 3, \"surrendered\": 1, \"brothers\": 18, \"credible\": 1, \"hopeless\": 5, \"italy\": 10, \"watching\": 35, \"concept\": 1, \"country\": 3, \"letdown\": 2, \"thought\": 17, \"tragedy\": 2, \"causes\": 3, \"paris\": 19, \"side\": 11, \"else\": 13, \"killed\": 20, \"painted\": 3, \"would\": 54, \"speaking\": 8, \"wind\": 9, \"clock\": 19, \"wipe\": 1, \"morons\": 1, \"disgust\": 1, \"fraud\": 2, \"freak\": 1, \"prude\": 1, \"wounded\": 3, \"capsized\": 2, \"present\": 10, \"silent\": 11, \"trouble\": 16, \"ghost\": 4, \"instead\": 1, \"balls\": 1, \"round\": 2, \"precise\": 1, \"bees\": 3, \"bite\": 9, \"bullet\": 1, \"husband\": 13, \"police\": 16, \"breathe\": 9, \"whistle\": 5, \"mice\": 1, \"boxes\": 1, \"congratulations\": 1, \"thirty\": 15, \"defend\": 3, \"dig\": 1, \"rap\": 1, \"fool\": 10, \"bother\": 13, \"interfere\": 3, \"interrupt\": 2, \"overdo\": 1, \"remind\": 2, \"carefully\": 11, \"meal\": 6, \"trip\": 10, \"pills\": 4, \"lawn\": 3, \"mother\": 47, \"whirl\": 4, \"cane\": 2, \"popcorn\": 2, \"store\": 7, \"bottom\": 3, \"suits\": 2, \"began\": 27, \"betrayed\": 17, \"dawn\": 5, \"into\": 34, \"jeans\": 2, \"toyota\": 2, \"camera\": 21, \"racket\": 2, \"ten\": 13, \"mark\": 1, \"ethiopian\": 2, \"dreamer\": 2, \"painter\": 4, \"unmarried\": 3, \"disney\": 1, \"tigers\": 5, \"gloomy\": 4, \"robot\": 1, \"mentioned\": 1, \"laughs\": 3, \"pressured\": 1, \"honest\": 11, \"whisky\": 1, \"tends\": 1, \"cheating\": 3, \"standing\": 3, \"nara\": 2, \"writes\": 10, \"comedian\": 2, \"freshman\": 1, \"gardener\": 2, \"lit\": 12, \"hair\": 46, \"id\": 5, \"humiliating\": 3, \"interesting\": 6, \"unfortunate\": 2, \"end\": 16, \"doing\": 57, \"child\": 30, \"spain\": 1, \"apple\": 29, \"tongue\": 3, \"booked\": 1, \"afford\": 8, \"undo\": 1, \"chickened\": 1, \"cooked\": 4, \"couldn\": 18, \"finger\": 13, \"death\": 18, \"goats\": 5, \"feverish\": 1, \"helpless\": 4, \"terrible\": 12, \"sunburned\": 3, \"guessed\": 5, \"choice\": 28, \"football\": 2, \"politics\": 1, \"raccoons\": 1, \"reptiles\": 2, \"tomatoes\": 1, \"goatee\": 2, \"dandruff\": 1, \"homework\": 7, \"fever\": 11, \"pens\": 5, \"jobs\": 5, \"drum\": 2, \"rains\": 3, \"ankle\": 3, \"elbow\": 3, \"imagined\": 1, \"learned\": 6, \"cartoons\": 2, \"climbing\": 1, \"teaching\": 3, \"heat\": 5, \"hyogo\": 1, \"milan\": 1, \"lived\": 9, \"rome\": 8, \"interest\": 1, \"game\": 30, \"comedies\": 1, \"eggplant\": 2, \"learning\": 10, \"weddings\": 2, \"internet\": 1, \"ladder\": 4, \"pencil\": 15, \"shower\": 10, \"tissue\": 1, \"scissors\": 1, \"shave\": 2, \"ordered\": 5, \"outwitted\": 2, \"bills\": 1, \"baseball\": 5, \"bass\": 2, \"played\": 8, \"biking\": 1, \"mayor\": 7, \"rang\": 6, \"bell\": 6, \"letter\": 27, \"recognize\": 2, \"relied\": 3, \"every\": 21, \"shook\": 5, \"spanish\": 5, \"osaka\": 4, \"totally\": 9, \"dollar\": 3, \"refund\": 2, \"mommy\": 4, \"wanted\": 59, \"born\": 29, \"concerned\": 2, \"disgusted\": 2, \"dismissed\": 3, \"petrified\": 2, \"skeptical\": 2, \"surprised\": 17, \"bbc\": 1, \"wouldn\": 16, \"fork\": 3, \"arrange\": 2, \"assist\": 2, \"ford\": 2, \"taxi\": 15, \"notify\": 2, \"reward\": 4, \"christian\": 4, \"carpenter\": 2, \"detective\": 3, \"lifeguard\": 2, \"owl\": 3, \"policeman\": 8, \"able\": 12, \"engineer\": 2, \"optimist\": 1, \"bank\": 22, \"aware\": 10, \"begging\": 2, \"calling\": 10, \"catching\": 1, \"color\": 4, \"cracking\": 2, \"defenseless\": 9, \"embarrassed\": 14, \"extroverted\": 3, \"brazil\": 3, \"canada\": 5, \"zambia\": 1, \"getting\": 39, \"portugal\": 1, \"pickle\": 2, \"asking\": 4, \"handed\": 9, \"nearsighted\": 1, \"alarmed\": 1, \"certain\": 1, \"wealthy\": 3, \"vacation\": 5, \"minded\": 4, \"quite\": 27, \"responsible\": 2, \"four\": 7, \"truly\": 4, \"modest\": 2, \"sister\": 34, \"malaysian\": 1, \"breathing\": 7, \"dangerous\": 16, \"poisonous\": 1, \"llama\": 1, \"radio\": 12, \"river\": 8, \"friday\": 6, \"payday\": 3, \"option\": 2, \"tasted\": 4, \"thrill\": 1, \"ages\": 1, \"ago\": 8, \"honor\": 3, \"fabulous\": 3, \"same\": 14, \"soft\": 1, \"matter\": 14, \"city\": 12, \"shortcut\": 6, \"surprise\": 4, \"eyesore\": 1, \"artificial\": 1, \"dinnertime\": 1, \"dirt\": 1, \"impossible\": 8, \"incredible\": 5, \"inevitable\": 2, \"irrelevant\": 2, \"misleading\": 1, \"refreshing\": 1, \"sweltering\": 2, \"wrap\": 2, \"practicing\": 6, \"koalas\": 1, \"kumi\": 1, \"lead\": 3, \"metal\": 1, \"message\": 12, \"lemons\": 2, \"sour\": 11, \"celebrate\": 1, \"kites\": 4, \"visit\": 8, \"office\": 12, \"sky\": 8, \"served\": 8, \"smaller\": 7, \"noise\": 22, \"widow\": 1, \"glowing\": 2, \"niece\": 2, \"maybe\": 32, \"tonight\": 21, \"merry\": 1, \"shift\": 1, \"squeak\": 2, \"seeing\": 11, \"changes\": 4, \"bottle\": 4, \"mouth\": 25, \"bore\": 1, \"pass\": 5, \"high\": 12, \"cap\": 7, \"remove\": 2, \"repeat\": 5, \"saddle\": 1, \"voice\": 17, \"drugs\": 5, \"airmail\": 2, \"mail\": 6, \"disappeared\": 4, \"forgave\": 3, \"singer\": 9, \"carefree\": 1, \"graceful\": 1, \"stabbed\": 2, \"tied\": 4, \"panting\": 3, \"brazilian\": 1, \"assertive\": 1, \"cards\": 16, \"alarm\": 4, \"being\": 30, \"nosy\": 3, \"squabbling\": 2, \"whimpering\": 1, \"aspirin\": 2, \"table\": 25, \"church\": 6, \"pagoda\": 1, \"childish\": 2, \"dress\": 8, \"pathetic\": 5, \"personal\": 3, \"snag\": 1, \"air\": 12, \"damp\": 3, \"cast\": 2, \"growled\": 1, \"opened\": 11, \"engine\": 2, \"lake\": 13, \"leaves\": 3, \"moon\": 4, \"net\": 2, \"radar\": 1, \"sea\": 3, \"soldier\": 5, \"cure\": 1, \"salt\": 6, \"actors\": 1, \"melons\": 1, \"pilots\": 1, \"yellow\": 5, \"feared\": 2, \"greeted\": 2, \"held\": 16, \"hands\": 43, \"respond\": 1, \"russian\": 9, \"interns\": 2, \"hotel\": 11, \"garbage\": 2, \"fate\": 5, \"spot\": 5, \"pleases\": 1, \"gifts\": 3, \"limited\": 2, \"times\": 7, \"each\": 12, \"err\": 1, \"baked\": 4, \"believes\": 6, \"blamed\": 1, \"chased\": 3, \"disgusts\": 2, \"exaggerates\": 1, \"followed\": 7, \"piano\": 13, \"hiccups\": 1, \"muslim\": 1, \"banker\": 2, \"cyborg\": 1, \"legend\": 2, \"maniac\": 1, \"priest\": 1, \"bleeding\": 9, \"deranged\": 3, \"friendly\": 1, \"handsome\": 7, \"court\": 2, \"insecure\": 1, \"insolent\": 1, \"inspired\": 2, \"involved\": 4, \"likeable\": 2, \"buddy\": 1, \"enemy\": 30, \"guest\": 3, \"perverse\": 1, \"training\": 2, \"perky\": 1, \"tense\": 1, \"weary\": 1, \"jokes\": 3, \"nudged\": 1, \"pitied\": 1, \"sees\": 1, \"speaks\": 20, \"stole\": 13, \"texted\": 2, \"understands\": 10, \"shocked\": 5, \"conscious\": 3, \"cousin\": 11, \"yawn\": 1, \"unlock\": 1, \"toes\": 2, \"teachers\": 5, \"cash\": 7, \"raw\": 3, \"lack\": 3, \"waffles\": 2, \"ought\": 5, \"shared\": 3, \"ideas\": 9, \"justice\": 2, \"gifu\": 1, \"canadians\": 3, \"available\": 4, \"newlyweds\": 3, \"organized\": 1, \"prisoners\": 1, \"separated\": 3, \"disaster\": 4, \"stolen\": 6, \"stake\": 3, \"its\": 1, \"prize\": 6, \"dude\": 1, \"comb\": 4, \"zoo\": 6, \"received\": 2, \"tallest\": 4, \"unsure\": 2, \"devil\": 1, \"mustn\": 2, \"person\": 35, \"decisive\": 2, \"reliable\": 3, \"stalling\": 2, \"less\": 3, \"than\": 35, \"wings\": 3, \"past\": 11, \"barking\": 3, \"accidents\": 4, \"invisible\": 1, \"hurting\": 2, \"any\": 40, \"apply\": 4, \"wizard\": 1, \"blushing\": 1, \"drinking\": 12, \"flexible\": 2, \"students\": 11, \"atlantis\": 1, \"frank\": 1, \"bears\": 3, \"normally\": 4, \"brush\": 11, \"teeth\": 16, \"sometime\": 1, \"excused\": 1, \"rabbits\": 5, \"inbox\": 2, \"order\": 7, \"cherries\": 1, \"mirror\": 4, \"blinds\": 1, \"drawer\": 1, \"window\": 16, \"immediately\": 8, \"concentrate\": 1, \"consult\": 3, \"cookie\": 4, \"supply\": 1, \"cross\": 3, \"bridge\": 4, \"street\": 2, \"potatoes\": 3, \"yet\": 41, \"ever\": 14, \"bugs\": 4, \"brute\": 1, \"foolish\": 3, \"glum\": 2, \"deceive\": 4, \"disturb\": 3, \"exaggerate\": 2, \"lecture\": 3, \"faces\": 5, \"mention\": 3, \"mislead\": 1, \"oppose\": 1, \"rip\": 2, \"meals\": 3, \"yourselves\": 4, \"tank\": 5, \"story\": 38, \"costs\": 6, \"purpose\": 6, \"chance\": 14, \"hammer\": 3, \"reason\": 6, \"sword\": 2, \"fetch\": 1, \"without\": 8, \"garage\": 2, \"stairs\": 5, \"umbrella\": 11, \"croissant\": 4, \"eggnog\": 2, \"behaved\": 1, \"badly\": 4, \"joy\": 5, \"deserves\": 4, \"recently\": 3, \"feels\": 8, \"backward\": 1, \"fixed\": 10, \"gray\": 2, \"picasso\": 2, \"bicycle\": 30, \"legs\": 16, \"carrots\": 3, \"distracted\": 2, \"college\": 6, \"pajamas\": 6, \"stepdad\": 2, \"overweight\": 2, \"keeps\": 10, \"diary\": 7, \"animals\": 5, \"hunting\": 3, \"oranges\": 11, \"hunt\": 3, \"moves\": 1, \"debt\": 5, \"remained\": 9, \"easily\": 17, \"screams\": 1, \"shares\": 1, \"terrified\": 7, \"ipad\": 2, \"france\": 6, \"tenacious\": 1, \"wears\": 9, \"crude\": 1, \"gentleman\": 4, \"grown\": 5, \"historian\": 1, \"lisbon\": 1, \"senile\": 1, \"intelligent\": 9, \"stark\": 2, \"unconscious\": 6, \"health\": 7, \"wealth\": 1, \"album\": 1, \"embarrassing\": 1, \"melodramatic\": 2, \"abhor\": 2, \"violence\": 6, \"foreigner\": 2, \"masochist\": 1, \"professor\": 3, \"against\": 5, \"war\": 28, \"dumbfounded\": 2, \"norway\": 1, \"frying\": 2, \"witch\": 1, \"appreciate\": 5, \"sweat\": 3, \"politely\": 4, \"bake\": 1, \"hardly\": 10, \"minds\": 2, \"reach\": 3, \"flu\": 3, \"flattered\": 1, \"powerless\": 2, \"refreshed\": 1, \"park\": 17, \"chemistry\": 1, \"hypocrisy\": 2, \"surprises\": 3, \"traveling\": 5, \"grenade\": 1, \"scooter\": 1, \"heartburn\": 1, \"future\": 2, \"video\": 7, \"australia\": 9, \"chocolate\": 4, \"fresh\": 6, \"cream\": 8, \"languages\": 1, \"pop\": 3, \"beach\": 7, \"moscow\": 2, \"tahiti\": 1, \"turkey\": 3, \"near\": 8, \"astronomy\": 1, \"fortune\": 3, \"breakfast\": 9, \"massage\": 1, \"miracle\": 2, \"aid\": 2, \"soap\": 3, \"outsmarted\": 2, \"computer\": 11, \"band\": 6, \"cello\": 1, \"flute\": 2, \"pointed\": 5, \"mile\": 3, \"label\": 2, \"recommend\": 1, \"maui\": 1, \"regret\": 9, \"require\": 3, \"place\": 26, \"umbrellas\": 2, \"stifled\": 6, \"grin\": 2, \"visited\": 3, \"divorce\": 3, \"martini\": 1, \"dumbstruck\": 2, \"unhappy\": 3, \"pick\": 11, \"protect\": 4, \"support\": 4, \"citizen\": 3, \"little\": 49, \"translator\": 3, \"moody\": 1, \"checking\": 2, \"disappointed\": 8, \"freaking\": 1, \"america\": 6, \"romania\": 1, \"homeschooled\": 3, \"housesitting\": 7, \"inviting\": 1, \"middle\": 2, \"class\": 8, \"catholic\": 2, \"beggar\": 1, \"snitch\": 1, \"bluffing\": 1, \"suicidal\": 2, \"proud\": 18, \"wasting\": 3, \"saving\": 1, \"drawn\": 1, \"suspect\": 7, \"coma\": 6, \"reachable\": 2, \"contagious\": 3, \"suitable\": 2, \"flower\": 2, \"puzzle\": 4, \"dvd\": 1, \"euros\": 1, \"creeps\": 1, \"freaks\": 1, \"ambush\": 1, \"drizzling\": 1, \"excessive\": 3, \"yesterday\": 34, \"scary\": 6, \"hours\": 6, \"greek\": 3, \"group\": 3, \"rainy\": 1, \"sunny\": 6, \"noon\": 7, \"complicated\": 5, \"season\": 2, \"gotten\": 4, \"drug\": 2, \"monkey\": 2, \"nine\": 4, \"logical\": 1, \"natural\": 2, \"sofa\": 4, \"destiny\": 5, \"probably\": 9, \"unlikely\": 3, \"o\": 6, \"bitter\": 2, \"asia\": 3, \"informed\": 3, \"kick\": 4, \"repair\": 3, \"candle\": 4, \"lower\": 5, \"smokes\": 3, \"tiny\": 2, \"itchy\": 3, \"pulse\": 3, \"scarf\": 5, \"stomach\": 6, \"sunburn\": 1, \"throat\": 5, \"toy\": 2, \"beats\": 2, \"responded\": 1, \"showed\": 16, \"gain\": 2, \"taught\": 12, \"windows\": 4, \"ketchup\": 2, \"pets\": 2, \"allowed\": 2, \"polite\": 5, \"trigger\": 2, \"complaining\": 6, \"weep\": 2, \"article\": 2, \"revenge\": 8, \"prayers\": 1, \"defeated\": 2, \"despised\": 2, \"despises\": 3, \"reply\": 5, \"idolized\": 1, \"pianist\": 1, \"shameless\": 1, \"socks\": 6, \"rejected\": 6, \"repulses\": 1, \"rode\": 1, \"camel\": 2, \"happily\": 1, \"sadly\": 1, \"stared\": 4, \"startled\": 1, \"studies\": 7, \"promoted\": 2, \"worships\": 2, \"size\": 7, \"apologizing\": 2, \"avoiding\": 4, \"nosey\": 1, \"interfering\": 9, \"pinching\": 1, \"saying\": 8, \"scaring\": 1, \"showing\": 1, \"touching\": 3, \"precautions\": 2, \"kindly\": 1, \"concerns\": 2, \"enormous\": 1, \"confusing\": 2, \"debatable\": 1, \"dishonest\": 2, \"idle\": 1, \"affair\": 2, \"offensive\": 2, \"troubling\": 1, \"ballon\": 2, \"burst\": 7, \"cage\": 2, \"brown\": 12, \"ticked\": 3, \"curtain\": 2, \"creaked\": 1, \"jury\": 1, \"clear\": 13, \"mic\": 1, \"milkman\": 2, \"pool\": 5, \"race\": 9, \"road\": 4, \"icy\": 1, \"storm\": 3, \"abated\": 1, \"wound\": 2, \"healed\": 1, \"limit\": 1, \"daises\": 2, \"entered\": 5, \"singers\": 1, \"demoted\": 2, \"grave\": 1, \"nearby\": 1, \"thanked\": 2, \"immature\": 2, \"traitors\": 1, \"luxury\": 3, \"coach\": 3, \"relaxing\": 4, \"sabotage\": 1, \"norm\": 1, \"tastes\": 8, \"abandoned\": 6, \"admires\": 1, \"loses\": 2, \"avoided\": 1, \"babysat\": 1, \"belongs\": 3, \"cannot\": 27, \"convinced\": 7, \"detests\": 1, \"drown\": 1, \"tb\": 1, \"frightens\": 1, \"alibi\": 3, \"freckles\": 1, \"insomnia\": 1, \"olives\": 1, \"himself\": 21, \"fascist\": 1, \"fighter\": 2, \"patriot\": 1, \"plumber\": 1, \"recluse\": 1, \"redneck\": 1, \"refugee\": 1, \"schemer\": 2, \"surgeon\": 1, \"traitor\": 6, \"trucker\": 1, \"veteran\": 1, \"widower\": 1, \"ambitious\": 1, \"brilliant\": 1, \"deceitful\": 3, \"eccentric\": 1, \"emotional\": 1, \"energetic\": 1, \"improving\": 2, \"insincere\": 1, \"muttering\": 1, \"nephew\": 3, \"obsessive\": 1, \"perplexed\": 1, \"undecided\": 1, \"weakening\": 2, \"whistling\": 1, \"hockey\": 1, \"ponies\": 1, \"reggae\": 1, \"oven\": 2, \"shouts\": 1, \"smiles\": 3, \"punched\": 2, \"reads\": 1, \"log\": 1, \"slugged\": 1, \"calmly\": 3, \"wandered\": 2, \"pony\": 1, \"executed\": 2, \"tortured\": 6, \"watches\": 3, \"perk\": 1, \"succeed\": 4, \"award\": 1, \"unreliable\": 8, \"slower\": 2, \"unfasten\": 1, \"pin\": 1, \"fingers\": 5, \"plants\": 2, \"checks\": 3, \"adore\": 1, \"swordfish\": 1, \"competed\": 1, \"depend\": 2, \"disturbed\": 1, \"crisis\": 1, \"theory\": 5, \"visitors\": 3, \"gunfire\": 4, \"train\": 24, \"evacuate\": 2, \"withdraw\": 2, \"leader\": 5, \"evidence\": 6, \"match\": 3, \"classmates\": 1, \"historians\": 1, \"lifeguards\": 1, \"professors\": 2, \"sophomores\": 2, \"surrounded\": 3, \"plenty\": 1, \"movie\": 12, \"view\": 2, \"rotten\": 3, \"happening\": 11, \"cause\": 1, \"whatever\": 8, \"customs\": 1, \"razor\": 1, \"shirt\": 30, \"exit\": 2, \"wherever\": 2, \"murdered\": 2, \"hamlet\": 1, \"children\": 26, \"gorgeous\": 4, \"escape\": 10, \"pleased\": 8, \"younger\": 9, \"hobby\": 8, \"shouldn\": 5, \"conform\": 1, \"conceited\": 3, \"necessary\": 2, \"practical\": 1, \"owner\": 1, \"mauled\": 1, \"add\": 5, \"adjust\": 2, \"brakes\": 3, \"admission\": 3, \"equal\": 3, \"under\": 20, \"arrest\": 10, \"error\": 2, \"paper\": 19, \"candles\": 1, \"religious\": 3, \"question\": 13, \"others\": 5, \"behave\": 3, \"build\": 3, \"nests\": 1, \"deeply\": 3, \"ambulance\": 5, \"hospital\": 10, \"rely\": 3, \"rent\": 10, \"bow\": 1, \"champagne\": 1, \"click\": 3, \"link\": 2, \"insist\": 1, \"crime\": 8, \"imminent\": 1, \"dial\": 1, \"juice\": 8, \"ants\": 1, \"pet\": 2, \"wanna\": 3, \"proof\": 2, \"coward\": 3, \"threaten\": 1, \"weapons\": 6, \"exercise\": 3, \"outdoors\": 1, \"knees\": 4, \"days\": 9, \"spoon\": 4, \"goodnight\": 2, \"ladies\": 1, \"haste\": 1, \"makes\": 18, \"hay\": 1, \"blackmailed\": 2, \"blocked\": 1, \"headache\": 9, \"three\": 41, \"hanged\": 1, \"remorse\": 2, \"houses\": 2, \"biologist\": 2, \"poet\": 1, \"daredevil\": 1, \"scientist\": 3, \"forty\": 4, \"but\": 11, \"influential\": 2, \"introverted\": 1, \"smoker\": 1, \"owns\": 6, \"land\": 4, \"pushed\": 3, \"sailor\": 2, \"struck\": 1, \"studied\": 3, \"vitamins\": 1, \"picture\": 17, \"twisted\": 4, \"violated\": 1, \"wakes\": 1, \"imprisoned\": 1, \"raging\": 1, \"pants\": 8, \"scripts\": 2, \"driver\": 12, \"timer\": 1, \"overreacting\": 2, \"taking\": 11, \"skirt\": 5, \"address\": 7, \"receipt\": 2, \"elevator\": 3, \"handrail\": 1, \"complex\": 2, \"weather\": 5, \"cakes\": 3, \"vegetarian\": 2, \"ecuador\": 1, \"shikoku\": 1, \"baited\": 1, \"hook\": 1, \"barely\": 8, \"cactus\": 2, \"hybrid\": 1, \"upfront\": 1, \"chopin\": 3, \"pray\": 6, \"consented\": 1, \"demand\": 1, \"slap\": 1, \"bee\": 3, \"sting\": 1, \"lightly\": 1, \"seven\": 11, \"nightmare\": 5, \"accident\": 6, \"hypocrites\": 1, \"mosquitoes\": 1, \"parents\": 23, \"desert\": 1, \"backache\": 2, \"hangover\": 2, \"migraine\": 1, \"earache\": 1, \"discs\": 1, \"nieces\": 2, \"haven\": 19, \"started\": 35, \"otherwise\": 3, \"folk\": 1, \"songs\": 3, \"sandwiches\": 1, \"sauerkraut\": 1, \"watermelon\": 1, \"style\": 4, \"film\": 3, \"locked\": 10, \"earring\": 4, \"california\": 2, \"chair\": 8, \"photo\": 7, \"minutes\": 3, \"guitar\": 9, \"tree\": 10, \"fuel\": 1, \"curb\": 3, \"airplane\": 1, \"sunrise\": 2, \"signed\": 6, \"corrected\": 2, \"usually\": 5, \"discount\": 1, \"apology\": 3, \"freedom\": 3, \"compete\": 1, \"confess\": 1, \"jacket\": 3, \"discouraged\": 1, \"area\": 5, \"lottery\": 4, \"judge\": 2, \"london\": 4, \"salesperson\": 1, \"astronomer\": 1, \"bringing\": 1, \"concentrating\": 1, \"pear\": 1, \"fairly\": 1, \"mood\": 5, \"toilet\": 12, \"keeping\": 1, \"weight\": 21, \"giving\": 3, \"persuaded\": 3, \"eighteen\": 1, \"double\": 3, \"using\": 4, \"twitter\": 1, \"client\": 1, \"neighbor\": 5, \"forgiven\": 4, \"diarrhea\": 2, \"rumors\": 2, \"identify\": 4, \"pure\": 5, \"goal\": 15, \"curfew\": 2, \"stunning\": 3, \"fatal\": 1, \"pieces\": 1, \"ways\": 1, \"egyptian\": 2, \"familiar\": 3, \"heavily\": 3, \"nonstop\": 2, \"grow\": 4, \"sunday\": 8, \"flimsy\": 1, \"greasy\": 3, \"cargo\": 1, \"compliment\": 1, \"conspiracy\": 1, \"dictionary\": 2, \"emergency\": 6, \"confidential\": 2, \"exhilarating\": 3, \"nicely\": 2, \"pocket\": 1, \"thing\": 16, \"questionable\": 1, \"rising\": 5, \"chin\": 3, \"coat\": 12, \"knock\": 6, \"menu\": 5, \"downtown\": 3, \"hustle\": 2, \"investigate\": 1, \"toss\": 3, \"difficult\": 10, \"enjoyable\": 1, \"expensive\": 16, \"living\": 10, \"price\": 5, \"conquers\": 1, \"prediction\": 1, \"manners\": 4, \"arms\": 6, \"numb\": 2, \"aching\": 2, \"shoulder\": 1, \"volunteers\": 1, \"attention\": 14, \"reconsider\": 1, \"plug\": 2, \"leak\": 1, \"poets\": 1, \"pretend\": 1, \"bothering\": 5, \"rugs\": 1, \"absorb\": 1, \"screw\": 3, \"figure\": 12, \"aggressive\": 2, \"secrets\": 2, \"german\": 9, \"polish\": 1, \"loudly\": 4, \"rapidly\": 1, \"bitterly\": 2, \"fashionable\": 1, \"hyperactive\": 2, \"turning\": 3, \"silence\": 6, \"golden\": 4, \"solve\": 2, \"spin\": 1, \"webs\": 1, \"stealing\": 1, \"medicine\": 1, \"termites\": 1, \"advance\": 5, \"essential\": 3, \"knot\": 1, \"loose\": 4, \"fir\": 1, \"low\": 4, \"blow\": 1, \"pheasant\": 1, \"ridiculous\": 9, \"terrifying\": 1, \"spirit\": 1, \"handy\": 2, \"bar\": 3, \"tasty\": 4, \"squeaked\": 1, \"doorbell\": 3, \"earth\": 2, \"rotates\": 1, \"dull\": 3, \"lid\": 2, \"lovers\": 1, \"market\": 4, \"sail\": 1, \"thick\": 2, \"tactic\": 1, \"continued\": 13, \"worst\": 4, \"gods\": 2, \"hitch\": 4, \"trial\": 1, \"carnage\": 1, \"genuine\": 3, \"hunted\": 1, \"foxes\": 1, \"kidnapped\": 3, \"bucket\": 3, \"extortion\": 1, \"gibberish\": 2, \"hilarious\": 3, \"messed\": 6, \"spaghetti\": 2, \"fishy\": 1, \"thursday\": 1, \"arrives\": 1, \"attacked\": 5, \"appear\": 2, \"disliked\": 1, \"dyed\": 1, \"speech\": 3, \"gazed\": 1, \"allergies\": 1, \"iphone\": 1, \"arthritis\": 1, \"skin\": 2, \"income\": 3, \"wavy\": 1, \"hasn\": 7, \"imitated\": 1, \"believer\": 3, \"civilian\": 1, \"democrat\": 1, \"designer\": 1, \"lobbyist\": 1, \"magician\": 3, \"mechanic\": 1, \"murderer\": 3, \"pacifist\": 1, \"reporter\": 1, \"sorcerer\": 1, \"teenager\": 1, \"weakling\": 1, \"amateur\": 5, \"downstairs\": 4, \"growing\": 2, \"hysterical\": 3, \"indiscreet\": 2, \"intolerant\": 1, \"mesmerized\": 2, \"fianc\": 2, \"packing\": 2, \"passionate\": 1, \"stuttering\": 1, \"winner\": 1, \"unfaithful\": 2, \"vulnerable\": 3, \"crook\": 1, \"budging\": 1, \"violent\": 1, \"lacks\": 6, \"empathy\": 1, \"blondes\": 1, \"lobster\": 1, \"knit\": 1, \"cigar\": 2, \"stove\": 4, \"misunderstood\": 2, \"clothes\": 19, \"offended\": 1, \"outlived\": 1, \"owned\": 1, \"fare\": 3, \"poisoned\": 3, \"recognized\": 3, \"released\": 1, \"retired\": 1, \"patiently\": 2, \"nda\": 2, \"skipped\": 1, \"swindled\": 1, \"threatened\": 3, \"vomited\": 1, \"results\": 2, \"acquitted\": 1, \"strangled\": 1, \"poetry\": 1, \"unstoppable\": 2, \"beers\": 1, \"weeks\": 3, \"liquid\": 1, \"flaws\": 1, \"australian\": 1, \"cultivate\": 1, \"visitor\": 2, \"mysteries\": 1, \"rented\": 2, \"canoe\": 1, \"seek\": 1, \"happiness\": 3, \"neighbors\": 5, \"weren\": 16, \"battle\": 4, \"adventurous\": 3, \"guinea\": 1, \"journalists\": 1, \"workaholics\": 1, \"collection\": 1, \"arrive\": 8, \"flight\": 6, \"invented\": 3, \"suffer\": 1, \"flammable\": 1, \"wow\": 5, \"actresses\": 2, \"faced\": 2, \"disappoint\": 5, \"european\": 2, \"stressed\": 1, \"blowing\": 1, \"scratched\": 3, \"guard\": 1, \"buddhist\": 2, \"blaming\": 7, \"productive\": 1, \"anxious\": 1, \"bananas\": 4, \"bookmark\": 1, \"site\": 1, \"changing\": 4, \"pockets\": 6, \"chen\": 2, \"consider\": 3, \"facts\": 3, \"bribe\": 1, \"invite\": 7, \"divide\": 2, \"conquer\": 1, \"tells\": 8, \"octopus\": 1, \"kabuki\": 1, \"robots\": 4, \"trim\": 1, \"gums\": 2, \"bleed\": 2, \"offend\": 1, \"paranoid\": 1, \"hog\": 2, \"overthink\": 1, \"patronize\": 1, \"playing\": 24, \"chances\": 1, \"stones\": 1, \"king\": 7, \"relaxes\": 1, \"matters\": 2, \"blanks\": 1, \"example\": 4, \"rid\": 3, \"broom\": 2, \"remote\": 2, \"wrench\": 1, \"thanksgiving\": 1, \"before\": 22, \"abused\": 1, \"acted\": 7, \"foolishly\": 2, \"banged\": 6, \"knee\": 5, \"enjoyed\": 3, \"cycling\": 2, \"exam\": 5, \"forced\": 4, \"gripped\": 1, \"footsteps\": 1, \"mere\": 2, \"classmate\": 1, \"colleague\": 2, \"adventure\": 3, \"memory\": 5, \"gossip\": 3, \"pulled\": 6, \"raised\": 9, \"rarely\": 5, \"rolled\": 2, \"precedent\": 1, \"fluently\": 2, \"wallet\": 9, \"touched\": 3, \"appeal\": 1, \"heartbroken\": 1, \"bodybuilder\": 1, \"creationist\": 1, \"keeper\": 1, \"englishman\": 2, \"aristocrat\": 2, \"stepfather\": 1, \"fifty\": 4, \"self\": 4, \"employed\": 3, \"studious\": 1, \"talented\": 5, \"hedgehogs\": 1, \"print\": 1, \"torn\": 1, \"grammar\": 1, \"smooth\": 1, \"closet\": 1, \"position\": 6, \"folks\": 1, \"hail\": 1, \"completely\": 6, \"boiling\": 6, \"garden\": 6, \"bathe\": 1, \"confirm\": 1, \"exclude\": 1, \"collect\": 2, \"antiques\": 4, \"expect\": 9, \"vodka\": 2, \"dreamt\": 3, \"dropped\": 3, \"tests\": 3, \"flipped\": 2, \"fractured\": 1, \"goat\": 5, \"roommate\": 2, 