{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 30000, "word_counts": "{\"<start>\": 30000, \"ve\": 117, \".\": 25250, \"<end>\": 30000, \"vete\": 44, \"vaya\": 21, \"v\": 30, \"yase\": 7, \"hola\": 16, \"corre\": 14, \"!\": 724, \"corred\": 1, \"\\u00bf\": 4063, \"qui\": 382, \"n\": 1453, \"?\": 4066, \"fuego\": 15, \"incendio\": 2, \"disparad\": 2, \"ayuda\": 106, \"socorro\": 1, \"auxilio\": 2, \"salta\": 2, \"salte\": 2, \"parad\": 2, \"para\": 231, \"pare\": 4, \"espera\": 56, \"esperen\": 7, \"contin\": 17, \"a\": 3968, \"e\": 17, \"corr\": 9, \"lo\": 1299, \"intento\": 4, \"he\": 259, \"ganado\": 13, \"oh\": 7, \",\": 584, \"no\": 3177, \"tom\": 4452, \"telo\": 6, \"con\": 399, \"soda\": 2, \"sonr\": 6, \"al\": 257, \"ataque\": 2, \"atacad\": 1, \"levanta\": 13, \"ahora\": 310, \"mismo\": 66, \"tengo\": 474, \"pillas\": 1, \"entendiste\": 3, \"l\": 1542, \"corri\": 13, \"m\": 649, \"tete\": 3, \"adentro\": 18, \"abr\": 9, \"zame\": 1, \"me\": 1856, \"ca\": 7, \"yo\": 763, \"s\": 1849, \"sal\": 38, \"ment\": 9, \"perd\": 63, \"dimito\": 2, \"renunci\": 10, \"estoy\": 850, \"trabajando\": 24, \"diecinueve\": 2, \"levantado\": 6, \"escucha\": 21, \"escuche\": 4, \"escuchen\": 3, \"puede\": 256, \"ser\": 173, \"de\": 1809, \"ninguna\": 13, \"manera\": 20, \"imposible\": 9, \"ning\": 19, \"modo\": 8, \"eso\": 708, \"nada\": 167, \"ni\": 139, \"cagando\": 2, \"mangos\": 1, \"minga\": 1, \"en\": 969, \"pedo\": 2, \"serio\": 23, \"la\": 1852, \"verdad\": 110, \"gracias\": 62, \"pru\": 12, \"balo\": 6, \"procuramos\": 1, \"ganamos\": 6, \"por\": 882, \"qu\": 918, \"preg\": 21, \"ntale\": 14, \"rale\": 11, \"mantente\": 20, \"calma\": 13, \"estate\": 9, \"tranquilo\": 9, \"justo\": 24, \"sean\": 5, \"gentiles\": 1, \"agradable\": 17, \"p\": 126, \"rate\": 18, \"llamame\": 1, \"llamadme\": 1, \"ll\": 37, \"mame\": 10, \"manos\": 39, \"entre\": 9, \"pase\": 3, \"entren\": 3, \"ndale\": 3, \"su\": 375, \"ltalo\": 2, \"agarra\": 6, \"b\": 21, \"jate\": 16, \"salid\": 3, \"salgan\": 3, \"aqu\": 517, \"rgate\": 8, \"salga\": 5, \"largo\": 22, \"ya\": 205, \"calle\": 3, \"rguese\": 1, \"casa\": 315, \"despacio\": 22, \"hasta\": 44, \"luego\": 18, \"vista\": 20, \"chau\": 1, \"un\": 1808, \"momento\": 44, \"segundo\": 22, \"fuertemente\": 5, \"vino\": 77, \"ay\": 20, \"dame\": 69, \"chame\": 3, \"una\": 909, \"mano\": 50, \"ayudame\": 2, \"danos\": 7, \"golpea\": 2, \"resista\": 1, \"resiste\": 2, \"abraza\": 2, \"acuerdo\": 61, \"inclin\": 9, \"mudado\": 1, \"mud\": 4, \"traslad\": 2, \"trasladado\": 1, \"dorm\": 13, \"intent\": 22, \"ir\": 268, \"soy\": 497, \"gordo\": 23, \"gorda\": 11, \"forma\": 9, \"afectado\": 1, \"viejo\": 45, \"t\": 318, \"mido\": 21, \"mojada\": 2, \"est\": 2278, \"bien\": 317, \"nete\": 2, \"nosotros\": 121, \"parte\": 25, \"nuestra\": 28, \"gu\": 7, \"rdalo\": 2, \"tambi\": 74, \"abre\": 19, \"perfecto\": 21, \"nos\": 274, \"vemos\": 16, \"mu\": 28, \"stramelo\": 2, \"ens\": 11, \"amelo\": 3, \"mostrame\": 4, \"cierra\": 28, \"boca\": 32, \"cerr\": 22, \"el\": 1623, \"pico\": 4, \"ltatelo\": 1, \"ralo\": 11, \"det\": 11, \"nlo\": 1, \"c\": 319, \"gelo\": 3, \"decime\": 4, \"comi\": 31, \"gan\": 34, \"esp\": 7, \"rame\": 7, \"despierto\": 26, \"despierta\": 10, \"despi\": 4, \"rtate\": 7, \"despertate\": 1, \"vate\": 9, \"las\": 470, \"preocupamos\": 1, \"sabemos\": 18, \"perdimos\": 7, \"bienvenidos\": 4, \"bienvenidas\": 2, \"ha\": 253, \"has\": 100, \"preguntales\": 1, \"ntales\": 1, \"aparta\": 1, \"ap\": 12, \"hombre\": 101, \"fuerte\": 43, \"breve\": 12, \"sea\": 36, \"breves\": 2, \"quieto\": 14, \"te\": 821, \"muevas\": 9, \"llamalo\": 2, \"malo\": 42, \"menlo\": 2, \"an\": 52, \"mate\": 7, \"venga\": 28, \"lmate\": 5, \"sale\": 10, \"vayas\": 20, \"encontralo\": 1, \"encu\": 3, \"ntralo\": 1, \"ntrelo\": 1, \"ntrenlo\": 1, \"encuentre\": 1, \"encuentren\": 2, \"arregla\": 2, \"esto\": 650, \"ponte\": 16, \"ello\": 24, \"abajo\": 17, \"mbate\": 2, \"pi\": 12, \"rdete\": 1, \"esf\": 1, \"nsalo\": 6, \"los\": 580, \"ojos\": 48, \"adelante\": 17, \"entra\": 18, \"entr\": 24, \"entrad\": 1, \"buen\": 115, \"trabajo\": 177, \"sujeta\": 3, \"ag\": 5, \"rralo\": 1, \"divi\": 5, \"rtanse\": 2, \"sala\": 6, \"senla\": 4, \"habl\": 30, \"intenta\": 16, \"prueba\": 11, \"dalo\": 4, \"hay\": 166, \"ey\": 3, \"chavales\": 2, \"pasa\": 35, \"troncos\": 1, \"buenas\": 16, \"tal\": 57, \"os\": 198, \"va\": 115, \"encanto\": 1, \"tan\": 227, \"profundo\": 11, \"mo\": 232, \"hazme\": 3, \"favor\": 356, \"compl\": 1, \"ceme\": 1, \"date\": 41, \"prisa\": 20, \"apres\": 3, \"convine\": 1, \"acept\": 5, \"acced\": 2, \"com\": 32, \"puedo\": 472, \"hice\": 87, \"fracas\": 9, \"olvid\": 26, \"arreglo\": 2, \"entiendo\": 29, \"llam\": 46, \"tel\": 33, \"fono\": 34, \"niego\": 5, \"renuncio\": 2, \"vi\": 98, \"sonre\": 9, \"qued\": 51, \"hablaba\": 3, \"charl\": 3, \"charlaba\": 1, \"uso\": 10, \"esper\": 13, \"pagar\": 56, \"vuelto\": 17, \"vuelta\": 32, \"calvo\": 14, \"calmado\": 1, \"terminado\": 16, \"bastante\": 57, \"facil\": 2, \"perfectamente\": 11, \"libre\": 38, \"lleno\": 15, \"llena\": 10, \"llen\": 2, \"herido\": 24, \"llego\": 4, \"tarde\": 113, \"vago\": 8, \"perdida\": 2, \"toca\": 21, \"pobre\": 11, \"rica\": 15, \"rico\": 35, \"salvo\": 11, \"enferma\": 18, \"delgado\": 4, \"limpio\": 9, \"calentito\": 1, \"d\": 570, \"bil\": 16, \"listo\": 70, \"duele\": 52, \"funciona\": 33, \"es\": 3501, \"divertido\": 34, \"suyo\": 26, \"nuevo\": 127, \"extra\": 58, \"o\": 518, \"rojo\": 18, \"triste\": 45, \"prohibido\": 4, \"pasar\": 25, \"entrar\": 47, \"bes\": 15, \"besa\": 2, \"besen\": 1, \"jalo\": 20, \"jame\": 74, \"janos\": 7, \"vamos\": 90, \"cuidado\": 28, \"sate\": 1, \"conmigo\": 84, \"salva\": 1, \"ella\": 812, \"muri\": 47, \"sentate\": 9, \"si\": 52, \"ntate\": 21, \"hable\": 9, \"habla\": 68, \"alto\": 57, \"prep\": 4, \"parate\": 1, \"pie\": 20, \"selo\": 7, \"genial\": 21, \"ellos\": 321, \"ganaron\": 3, \"muerto\": 37, \"se\": 1248, \"cay\": 14, \"sab\": 70, \"ten\": 167, \"constancia\": 1, \"fue\": 321, \"minti\": 13, \"miente\": 6, \"perdi\": 41, \"pag\": 12, \"nad\": 3, \"llor\": 24, \"demasiado\": 175, \"conf\": 28, \"int\": 11, \"ntalo\": 9, \"veras\": 4, \"poco\": 142, \"pruebe\": 2, \"prueben\": 3, \"prob\": 8, \"usa\": 9, \"av\": 3, \"sele\": 3, \"senle\": 3, \"avisale\": 1, \"vig\": 1, \"lame\": 1, \"obs\": 5, \"rvame\": 2, \"rvalos\": 1, \"rvanos\": 2, \"estamos\": 210, \"intentamos\": 2, \"iremos\": 9, \"call\": 1, \"ido\": 41, \"dejado\": 4, \"escr\": 4, \"beme\": 2, \"despu\": 24, \"ti\": 114, \"primero\": 36, \"usted\": 179, \"vosotras\": 11, \"apunta\": 1, \"resp\": 8, \"ndeme\": 3, \"respondedme\": 1, \"ndanme\": 1, \"jaros\": 15, \"vuelan\": 3, \"jes\": 3, \"llama\": 32, \"tranquil\": 2, \"zate\": 2, \"baj\": 16, \"cambio\": 6, \"podemos\": 88, \"irnos\": 15, \"marcharnos\": 1, \"atr\": 24, \"pelo\": 47, \"capt\": 3, \"renlo\": 1, \"penlo\": 1, \"palo\": 2, \"vuelve\": 34, \"ven\": 88, \"venid\": 16, \"vente\": 5, \"pronto\": 51, \"hazlo\": 36, \"perros\": 46, \"ladran\": 1, \"preguntes\": 5, \"llores\": 6, \"lloren\": 1, \"mint\": 1, \"is\": 197, \"corras\": 2, \"fant\": 8, \"stico\": 9, \"estupendo\": 12, \"tienta\": 1, \"tiente\": 1, \"tienten\": 1, \"tentad\": 1, \"tent\": 2, \"gueme\": 8, \"seguidme\": 1, \"guenos\": 2, \"olv\": 11, \"denme\": 5, \"dense\": 9, \"preparaos\": 1, \"cogerlo\": 4, \"id\": 4, \"cama\": 60, \"coge\": 18, \"alguno\": 8, \"toma\": 39, \"algo\": 149, \"tome\": 17, \"anciano\": 3, \"afeit\": 3, \"sonri\": 17, \"dj\": 2, \"veloz\": 8, \"bueno\": 76, \"ac\": 38, \"sost\": 3, \"horror\": 1, \"raro\": 17, \"divierte\": 1, \"ocupada\": 29, \"ruego\": 2, \"suplico\": 2, \"volar\": 14, \"correr\": 26, \"esquiar\": 10, \"sent\": 85, \"verg\": 11, \"enza\": 11, \"consciencia\": 3, \"inconsciente\": 9, \"dej\": 74, \"rend\": 2, \"tir\": 5, \"toalla\": 12, \"ced\": 3, \"pillo\": 4, \"dieron\": 6, \"alcanzaron\": 2, \"odio\": 85, \"seca\": 10, \"baja\": 16, \"golpeo\": 1, \"espero\": 39, \"re\": 22, \"gusta\": 452, \"adoro\": 15, \"encanta\": 80, \"hablo\": 29, \"digo\": 10, \"echo\": 14, \"falta\": 21, \"menos\": 48, \"oro\": 10, \"necesito\": 208, \"le\": 725, \"uno\": 54, \"visto\": 58, \"veo\": 57, \"tropec\": 2, \"cocinar\": 27, \"guisar\": 1, \"vivir\": 18, \"cantar\": 50, \"parar\": 32, \"dejar\": 28, \"esperar\": 50, \"aguardar\": 2, \"caminar\": 24, \"andar\": 9, \"voy\": 183, \"trabajar\": 37, \"pro\": 1, \"solo\": 208, \"sola\": 41, \"enojado\": 24, \"enojada\": 7, \"ciega\": 5, \"sin\": 49, \"dinero\": 129, \"quebrado\": 5, \"blanca\": 6, \"loco\": 50, \"borracho\": 37, \"tomada\": 1, \"prendida\": 2, \"muriendo\": 15, \"feliz\": 116, \"amado\": 3, \"amada\": 1, \"obeso\": 2, \"siento\": 89, \"cansado\": 64, \"cansada\": 20, \"tuyo\": 24, \"tuya\": 18, \"perdido\": 46, \"lvidalo\": 1, \"hagas\": 25, \"caso\": 7, \"grave\": 8, \"lejos\": 25, \"eres\": 332, \"quem\": 9, \"consigui\": 9, \"fall\": 3, \"llovi\": 8, \"nev\": 5, \"apesta\": 5, \"funcion\": 10, \"son\": 419, \"tres\": 44, \"y\": 167, \"diez\": 15, \"televisor\": 8, \"hace\": 107, \"fr\": 68, \"fresco\": 9, \"oscuro\": 13, \"tiempo\": 128, \"vale\": 37, \"nuestro\": 68, \"termin\": 27, \"acab\": 30, \"llegado\": 18, \"hora\": 47, \"mi\": 871, \"rdalos\": 1, \"datelos\": 1, \"rdenselos\": 1, \"guarda\": 7, \"guarde\": 2, \"guard\": 6, \"guardad\": 1, \"guarden\": 3, \"caliente\": 20, \"mant\": 18, \"ngase\": 13, \"mantenete\": 3, \"abrigado\": 3, \"nganse\": 8, \"calientes\": 1, \"abrigados\": 1, \"dejalo\": 2, \"jelo\": 5, \"rchate\": 2, \"marchar\": 3, \"ltame\": 4, \"jeme\": 7, \"comamos\": 7, \"veamos\": 7, \"moslo\": 15, \"silencio\": 14, \"suelo\": 6, \"escuch\": 30, \"mir\": 34, \"otro\": 30, \"lado\": 35, \"mira\": 53, \"mire\": 8, \"miren\": 6, \"hacia\": 24, \"mirad\": 7, \"afl\": 2, \"ltala\": 1, \"jala\": 1, \"hazte\": 5, \"deja\": 89, \"sitio\": 10, \"mueve\": 4, \"culo\": 19, \"tiro\": 4, \"supuesto\": 2, \"discreci\": 1, \"perdona\": 4, \"ntelo\": 2, \"ngaselo\": 1, \"lee\": 15, \"lea\": 3, \"lean\": 3, \"leed\": 2, \"dec\": 19, \"que\": 1193, \"registren\": 1, \"ase\": 2, \"arriba\": 14, \"cogedlo\": 1, \"arrestadlo\": 1, \"prendedlo\": 1, \"capturadlo\": 1, \"anda\": 13, \"camina\": 12, \"candente\": 1, \"como\": 146, \"tren\": 25, \"pan\": 19, \"moja\": 1, \"buena\": 72, \"cruje\": 1, \"firme\": 8, \"firma\": 5, \"firmen\": 2, \"firm\": 6, \"firmad\": 2, \"ah\": 118, \"fuera\": 53, \"manten\": 4, \"quedate\": 6, \"da\": 55, \"paso\": 5, \"detente\": 4, \"paraos\": 1, \"nlos\": 1, \"rales\": 1, \"cuidate\": 1, \"cuidas\": 1, \"cu\": 244, \"cuidaos\": 2, \"asume\": 1, \"mando\": 10, \"control\": 5, \"enc\": 4, \"tomen\": 3, \"ese\": 144, \"entonces\": 14, \"cayeron\": 4, \"fueron\": 20, \"marcharon\": 2, \"iban\": 2, \"perdieron\": 4, \"preocup\": 4, \"preocupaba\": 1, \"importaba\": 1, \"preocupa\": 4, \"importa\": 25, \"dormit\": 1, \"condujo\": 7, \"dentro\": 24, \"teje\": 1, \"sabe\": 127, \"movi\": 6, \"mece\": 1, \"jur\": 1, \"vot\": 6, \"salud\": 10, \"trabaja\": 39, \"intentadlo\": 1, \"otra\": 80, \"vez\": 121, \"batelo\": 2, \"aguarda\": 6, \"esperad\": 6, \"vigila\": 5, \"abusado\": 1, \"fallamos\": 1, \"hemos\": 56, \"fallado\": 3, \"olvidamos\": 1, \"vimos\": 13, \"amos\": 68, \"conversamos\": 1, \"esperamos\": 3, \"veremos\": 4, \"intentaremos\": 1, \"aabe\": 1, \"escribe\": 19, \"maneja\": 3, \"empieza\": 18, \"intentaste\": 1, \"apuntad\": 1, \"todos\": 238, \"bordo\": 3, \"raz\": 63, \"equivoco\": 2, \"equivocada\": 6, \"respondele\": 1, \"ndanle\": 1, \"tienes\": 178, \"dieciocho\": 4, \"cumplido\": 4, \"apuntas\": 1, \"cualquiera\": 15, \"preguntadle\": 1, \"ntele\": 1, \"ntenle\": 1, \"pregunta\": 18, \"alrededores\": 2, \"cuidadoso\": 7, \"contento\": 20, \"llega\": 20, \"llegue\": 2, \"paciente\": 22, \"cantan\": 5, \"cantando\": 14, \"traed\": 3, \"comida\": 54, \"trae\": 10, \"venir\": 41, \"acercarme\": 1, \"ayudar\": 80, \"quedar\": 26, \"lleva\": 30, \"comprobad\": 1, \"comprueba\": 3, \"escoge\": 2, \"temprano\": 42, \"vengan\": 7, \"r\": 131, \"pido\": 119, \"hombres\": 22, \"lloran\": 1, \"vengas\": 4, \"salt\": 9, \"mov\": 3, \"mueva\": 1, \"muevan\": 1, \"cantes\": 2, \"canten\": 1, \"pares\": 4, \"hables\": 12, \"esperes\": 4, \"grites\": 5, \"come\": 27, \"quema\": 7, \"seguilo\": 1, \"guelo\": 2, \"galo\": 10, \"ganlo\": 2, \"guele\": 1, \"olvidate\": 1, \"dese\": 7, \"denlo\": 1, \"nanos\": 1, \"nenos\": 1, \"cons\": 9, \"guete\": 1, \"vida\": 86, \"ver\": 102, \"and\": 8, \"dios\": 25, \"existe\": 9, \"fe\": 7, \"tened\": 1, \"tengan\": 4, \"sali\": 26, \"comer\": 74, \"tosi\": 2, \"rindi\": 3, \"cedi\": 4, \"descolg\": 1, \"cogi\": 4, \"gentil\": 4, \"amable\": 22, \"generoso\": 2, \"mezquino\": 2, \"hizo\": 151, \"logr\": 5, \"arruinado\": 4, \"cruel\": 12, \"mintiendo\": 30, \"inteligente\": 30, \"helo\": 1, \"hey\": 4, \"aburrimiento\": 2, \"bonito\": 11, \"encantador\": 3, \"preciosidad\": 2, \"tr\": 20, \"gico\": 8, \"van\": 23, \"cosas\": 39, \"admito\": 3, \"persona\": 34, \"aburrida\": 4, \"humano\": 4, \"fisurado\": 2, \"romp\": 6, \"saltar\": 8, \"leer\": 42, \"nadar\": 66, \"solt\": 9, \"risita\": 4, \"dudo\": 9, \"carne\": 26, \"envidio\": 7, \"mal\": 95, \"encontr\": 39, \"puse\": 8, \"enfermo\": 45, \"detesto\": 17, \"oigo\": 4, \"ayudo\": 2, \"conoc\": 28, \"conozco\": 52, \"agrada\": 15, \"arte\": 6, \"agradas\": 3, \"gust\": 21, \"amo\": 45, \"quiero\": 325, \"encant\": 4, \"hielo\": 17, \"promet\": 2, \"fui\": 55, \"corriendo\": 21, \"apresur\": 3, \"recuerdo\": 21, \"dije\": 59, \"sentaba\": 1, \"grit\": 21, \"dispar\": 18, \"sobreviv\": 2, \"creo\": 107, \"vomit\": 3, \"dicho\": 21, \"utilizo\": 1, \"llegu\": 8, \"estaba\": 367, \"hago\": 17, \"ejercicio\": 6, \"escrib\": 10, \"comprar\": 23, \"estar\": 175, \"har\": 40, \"franc\": 112, \"h\": 35, \"roe\": 14, \"mentiroso\": 18, \"gemelo\": 3, \"mejor\": 91, \"agotado\": 9, \"comprando\": 4, \"torpe\": 4, \"comiendo\": 36, \"codicioso\": 1, \"escondido\": 4, \"hambre\": 55, \"pica\": 6, \"bagre\": 4, \"inmune\": 1, \"moviendo\": 1, \"mudar\": 2, \"normal\": 19, \"asustado\": 13, \"soltero\": 14, \"soltera\": 6, \"flacucho\": 1, \"sue\": 56, \"intentando\": 9, \"esforzando\": 1, \"doce\": 3, \"comido\": 9, \"ignora\": 2, \"grande\": 63, \"tiene\": 424, \"calor\": 43, \"gratis\": 16, \"real\": 14, \"seguro\": 47, \"todo\": 226, \"acaso\": 27, \"as\": 160, \"este\": 318, \"vivo\": 41, \"vac\": 26, \"grandioso\": 1, \"verde\": 11, \"magia\": 5, \"cd\": 7, \"noche\": 63, \"anochecido\": 1, \"correcto\": 19, \"blanco\": 18, \"viento\": 11, \"apuntes\": 4, \"tomad\": 3, \"notas\": 2, \"quietos\": 1, \"abandona\": 4, \"ciudad\": 28, \"jale\": 5, \"irse\": 18, \"jenlo\": 3, \"dejadlo\": 2, \"salir\": 38, \"dejadme\": 3, \"pague\": 3, \"charlemos\": 1, \"charlar\": 6, \"monos\": 43, \"juguemos\": 9, \"desistamos\": 1, \"renunciemos\": 1, \"cantemos\": 3, \"nademos\": 1, \"conversemos\": 1, \"votemos\": 1, \"caminemos\": 1, \"trabajemos\": 1, \"lev\": 6, \"rvalo\": 2, \"cont\": 13, \"mplalo\": 1, \"ranos\": 2, \"scalo\": 2, \"squenlo\": 1, \"all\": 125, \"amor\": 29, \"dura\": 10, \"mam\": 23, \"comentarios\": 3, \"problema\": 54, \"problemas\": 19, \"ntese\": 5, \"sentaos\": 4, \"voz\": 24, \"reemplazadlo\": 1, \"di\": 40, \"patata\": 2, \"decid\": 4, \"g\": 5, \"isqui\": 2, \"vieja\": 9, \"guapa\": 18, \"canta\": 17, \"huele\": 18, \"ol\": 6, \"huelan\": 1, \"oled\": 1, \"huela\": 1, \"retrocede\": 1, \"alerta\": 6, \"consciente\": 8, \"duermas\": 4, \"cerca\": 42, \"alejes\": 1, \"vera\": 1, \"mentir\": 10, \"bolacear\": 1, \"estudia\": 8, \"harto\": 5, \"bus\": 18, \"llevate\": 1, \"estos\": 31, \"blame\": 3, \"hablad\": 3, \"chico\": 33, \"valdr\": 3, \"sirve\": 4, \"sa\": 15, \"pertenece\": 9, \"mojado\": 5, \"enga\": 43, \"aron\": 3, \"hicieron\": 16, \"trampas\": 9, \"quedaron\": 3, \"mantuvieron\": 1, \"intentaron\": 3, \"votaron\": 2, \"ellas\": 57, \"apuntan\": 2, \"fin\": 22, \"ste\": 36, \"basta\": 5, \"vuela\": 2, \"convino\": 1, \"aquiescente\": 1, \"estuvo\": 48, \"mordi\": 12, \"eruct\": 1, \"trampa\": 24, \"bail\": 3, \"baila\": 4, \"bebe\": 18, \"conduce\": 9, \"reprob\": 4, \"pele\": 5, \"luch\": 1, \"grito\": 6, \"ahogado\": 3, \"aliento\": 9, \"dio\": 55, \"meti\": 6, \"pata\": 3, \"levant\": 27, \"ayud\": 27, \"golpe\": 22, \"salido\": 6, \"gimi\": 2, \"asinti\": 2, \"obedeci\": 2, \"detuvo\": 4, \"telefone\": 2, \"rez\": 1, \"rezaba\": 1, \"vio\": 52, \"rasur\": 1, \"suspir\": 2, \"ronca\": 2, \"camin\": 5, \"gui\": 5, \"lanz\": 3, \"ojo\": 14, \"trabaj\": 14, \"bostez\": 1, \"llorar\": 43, \"morir\": 27, \"ocupado\": 64, \"sordo\": 7, \"marchado\": 3, \"disparado\": 1, \"feo\": 8, \"enci\": 3, \"ndelo\": 5, \"gira\": 5, \"derecha\": 8, \"era\": 239, \"somos\": 125, \"compramos\": 1, \"intentarlo\": 14, \"probarlo\": 10, \"probar\": 9, \"ganar\": 28, \"divertimos\": 2, \"pasamos\": 4, \"mos\": 10, \"hicimos\": 17, \"debemos\": 16, \"queremos\": 44, \"haremos\": 8, \"fracasaremos\": 1, \"ayudaremos\": 3, \"echaremos\": 1, \"cantaremos\": 1, \"esperaremos\": 2, \"nosotras\": 18, \"trabajaremos\": 3, \"regresado\": 2, \"ocupados\": 12, \"tenemos\": 107, \"terminamos\": 3, \"perdidos\": 3, \"pobres\": 3, \"ricos\": 5, \"ricas\": 2, \"hartos\": 1, \"biles\": 3, \"pero\": 16, \"cuentas\": 5, \"nde\": 287, \"madera\": 8, \"arde\": 3, \"llamaste\": 10, \"puedes\": 186, \"irte\": 20, \"marcharte\": 3, \"decides\": 3, \"pod\": 62, \"iros\": 2, \"pueden\": 39, \"marcharos\": 1, \"marcharse\": 1, \"fallaste\": 1, \"mala\": 35, \"alguien\": 92, \"enfadado\": 21, \"loca\": 13, \"nueva\": 15, \"quieras\": 21, \"quer\": 121, \"guste\": 5, \"quiera\": 8, \"sed\": 19, \"creativos\": 2, \"discreto\": 3, \"clemente\": 1, \"preparado\": 16, \"estad\": 1, \"preparados\": 2, \"puntual\": 8, \"puntuales\": 1, \"razonable\": 8, \"razonables\": 2, \"espec\": 2, \"fico\": 8, \"fica\": 1, \"especifica\": 1, \"exhaustivo\": 1, \"tolerante\": 2, \"vigilante\": 1, \"atento\": 6, \"cerveza\": 42, \"comenzar\": 7, \"hablar\": 115, \"conversar\": 5, \"compru\": 2, \"rev\": 3, \"salo\": 3, \"sube\": 6, \"acercate\": 1, \"verme\": 14, \"consuela\": 1, \"contacto\": 14, \"coc\": 1, \"name\": 4, \"cocina\": 20, \"cuenta\": 32, \"cuente\": 3, \"ganaste\": 2, \"haz\": 50, \"hacedlo\": 1, \"ahorita\": 3, \"ratito\": 2, \"juegas\": 7, \"boliche\": 2, \"discut\": 2, \"copi\": 2, \"hag\": 9, \"hagan\": 8, \"haga\": 17, \"entres\": 2, \"dispares\": 3, \"dispare\": 2, \"chilles\": 1, \"fumes\": 4, \"fum\": 1, \"preocupes\": 10, \"termine\": 2, \"termina\": 12, \"terminen\": 1, \"terminad\": 1, \"lanza\": 4, \"moneda\": 8, \"tira\": 5, \"aire\": 15, \"stete\": 3, \"encontrar\": 35, \"vayan\": 5, \"buscar\": 3, \"desc\": 1, \"brelo\": 2, \"pedir\": 12, \"delante\": 3, \"recto\": 4, \"dormir\": 52, \"yanse\": 4, \"asiento\": 27, \"venido\": 23, \"vistazo\": 7, \"escap\": 7, \"envejeci\": 2, \"agallas\": 3, \"ocho\": 8, \"odiado\": 3, \"guarro\": 4, \"asqueroso\": 6, \"grima\": 2, \"joven\": 46, \"gusto\": 19, \"quiere\": 124, \"pajero\": 1, \"fingiendo\": 1, \"agua\": 55, \"tanque\": 5, \"salame\": 2, \"cheme\": 1, \"vengo\": 14, \"curioso\": 4, \"cocinero\": 5, \"monje\": 1, \"encuentro\": 4, \"quedando\": 7, \"dormido\": 27, \"jodiendo\": 5, \"leseando\": 1, \"disculpas\": 8, \"pregunt\": 24, \"culpo\": 5, \"comprado\": 10, \"compr\": 65, \"hacerlo\": 76, \"compartir\": 4, \"decir\": 36, \"confes\": 2, \"lloro\": 3, \"mucho\": 161, \"fruta\": 5, \"enfad\": 5, \"tuve\": 39, \"gatos\": 35, \"leche\": 38, \"ratas\": 6, \"arena\": 3, \"odiaba\": 6, \"odi\": 2, \"trescientos\": 1, \"lares\": 9, \"traigo\": 2, \"noticias\": 18, \"escucho\": 7, \"do\": 32, \"contrat\": 5, \"gustan\": 122, \"dos\": 144, \"jazz\": 5, \"arroz\": 8, \"rock\": 5, \"nieve\": 18, \"amaba\": 11, \"encantan\": 29, \"pescado\": 22, \"golf\": 13, \"chicos\": 14, \"matem\": 8, \"ticas\": 8, \"sica\": 25, \"sopa\": 15, \"quise\": 7, \"refiero\": 3, \"aba\": 1, \"debo\": 61, \"esconderme\": 4, \"necesit\": 15, \"nunca\": 152, \"gano\": 2, \"frecuencia\": 8, \"pago\": 8, \"impuestos\": 5, \"leo\": 10, \"labios\": 7, \"pararas\": 1, \"detuvieras\": 1, \"ovni\": 2, \"perro\": 151, \"vendo\": 2, \"autos\": 4, \"deber\": 140, \"huelo\": 4, \"gas\": 10, \"agradezco\": 5, \"mareado\": 4, \"mareada\": 1, \"despedido\": 11, \"despidieron\": 3, \"suerte\": 45, \"ingenuo\": 22, \"desnudo\": 10, \"equivocado\": 27, \"preguntar\": 13, \"cambiar\": 11, \"panadero\": 1, \"perdedor\": 5, \"perdedora\": 1, \"mujer\": 46, \"desconcertado\": 3, \"cocinando\": 9, \"curiosidad\": 6, \"bailando\": 7, \"comprometida\": 3, \"emocionado\": 11, \"emocionada\": 5, \"ayunando\": 1, \"quisquilloso\": 3, \"saludable\": 6, \"rcel\": 5, \"enamorada\": 3, \"nervioso\": 16, \"inquieto\": 3, \"casado\": 22, \"casada\": 10, \"neutral\": 1, \"mentalizado\": 3, \"leyendo\": 27, \"descansando\": 2, \"ego\": 7, \"sta\": 22, \"muero\": 9, \"atrapado\": 15, \"esperando\": 31, \"preocupada\": 4, \"ignoralos\": 1, \"acabado\": 4, \"encuentra\": 5, \"acertado\": 1, \"cierto\": 38, \"dice\": 26, \"llevar\": 20, \"ventoso\": 4, \"vuestro\": 29, \"simp\": 15, \"tica\": 9, \"cost\": 4, \"pas\": 30, \"sucedi\": 4, \"invito\": 2, \"llueva\": 8, \"podr\": 109, \"nevar\": 10, \"posible\": 19, \"salv\": 8, \"chido\": 1, \"chilo\": 1, \"padre\": 70, \"f\": 89, \"cil\": 96, \"yenes\": 4, \"lunes\": 53, \"eca\": 12, \"pez\": 8, \"arpa\": 2, \"harpa\": 2, \"broma\": 25, \"quilombo\": 2, \"normativa\": 1, \"canci\": 25, \"vicio\": 1, \"aburrido\": 22, \"roto\": 21, \"estropeado\": 2, \"rota\": 10, \"fresquito\": 1, \"biruji\": 1, \"veas\": 3, \"nublado\": 3, \"in\": 9, \"til\": 10, \"secreto\": 29, \"sigue\": 44, \"ndote\": 3, \"ayudarte\": 20, \"zmelo\": 2, \"saber\": 22, \"empecemos\": 7, \"comencemos\": 4, \"bailemos\": 3, \"entremos\": 3, \"apur\": 2, \"vay\": 4, \"guateque\": 1, \"festejemos\": 1, \"relaj\": 4, \"divertida\": 5, \"desde\": 4, \"lista\": 38, \"pide\": 4, \"deseo\": 12, \"muchas\": 11, \"mem\": 2, \"rizalo\": 1, \"rizala\": 1, \"mundo\": 47, \"poderoso\": 2, \"caballero\": 8, \"don\": 5, \"llegas\": 7, \"significa\": 5, \"nadie\": 202, \"ninguno\": 6, \"acudi\": 1, \"prosigue\": 3, \"callate\": 1, \"azul\": 14, \"lib\": 2, \"recu\": 4, \"responded\": 1, \"sus\": 72, \"disparos\": 5, \"adi\": 4, \"digas\": 25, \"ndalo\": 3, \"ndenlo\": 2, \"mandalo\": 2, \"peg\": 16, \"muerta\": 5, \"despert\": 13, \"zorra\": 1, \"strame\": 10, \"dejad\": 3, \"moverte\": 1, \"ladr\": 9, \"saque\": 2, \"carta\": 26, \"saca\": 5, \"echa\": 4, \"ojeada\": 1, \"descansad\": 2, \"act\": 3, \"coche\": 121, \"tonter\": 5, \"enorme\": 10, \"esa\": 137, \"pasado\": 19, \"sos\": 128, \"televisi\": 49, \"encendida\": 6, \"quemaron\": 2, \"llamaron\": 1, \"bailaron\": 1, \"lograron\": 1, \"abrazaron\": 3, \"besaron\": 3, \"quiz\": 19, \"obedecieron\": 1, \"vieron\": 8, \"sonrieron\": 4, \"esperaron\": 2, \"caminaron\": 2, \"pasearon\": 1, \"gritaron\": 4, \"malos\": 4, \"nuevos\": 8, \"nuevas\": 1, \"viejos\": 6, \"mayores\": 6, \"ancianos\": 2, \"piensa\": 16, \"suya\": 8, \"sto\": 1, \"mierda\": 2, \"lleg\": 32, \"sonroj\": 3, \"cambi\": 22, \"vari\": 1, \"vitore\": 4, \"aplaudi\": 4, \"tuvo\": 24, \"accidente\": 8, \"estrell\": 1, \"decidi\": 7, \"ahog\": 5, \"espir\": 1, \"desmay\": 3, \"regode\": 1, \"gru\": 2, \"doc\": 1, \"inhal\": 1, \"pel\": 23, \"malvado\": 4, \"satisfecho\": 10, \"perezoso\": 4, \"ordenado\": 1, \"arrodill\": 2, \"rio\": 4, \"adelantado\": 7, \"pagaba\": 1, \"neg\": 8, \"banda\": 9, \"relajaba\": 1, \"resbal\": 2, \"estornud\": 1, \"ense\": 34, \"mayor\": 15, \"furioso\": 5, \"hecho\": 67, \"polvo\": 3, \"alegre\": 2, \"disgustado\": 4, \"bate\": 6, \"esperame\": 1, \"despertalo\": 1, \"lentamente\": 8, \"hac\": 17, \"trabajamos\": 6, \"comimos\": 6, \"huevos\": 8, \"separamos\": 2, \"dejamos\": 4, \"rompimos\": 1, \"encontrarnos\": 2, \"vernos\": 6, \"ayudamos\": 5, \"conocemos\": 17, \"porqu\": 7, \"gustas\": 13, \"amamos\": 7, \"actuar\": 4, \"necesitamos\": 45, \"prometimos\": 1, \"acordamos\": 3, \"recordamos\": 1, \"sentamos\": 5, \"bamos\": 44, \"sobrevivimos\": 1, \"esos\": 25, \"estaremos\": 8, \"conduciremos\": 1, \"luchar\": 6, \"compartiremos\": 2, \"despiertos\": 3, \"arruinados\": 4, \"duro\": 34, \"velas\": 4, \"limpios\": 2, \"felices\": 32, \"listos\": 23, \"sentimos\": 2, \"cansados\": 11, \"gemelos\": 5, \"j\": 7, \"venes\": 7, \"burro\": 2, \"tipo\": 25, \"arrastrado\": 1, \"pendejo\": 1, \"imb\": 2, \"rdida\": 3, \"desastre\": 6, \"mugre\": 1, \"confusi\": 1, \"dolor\": 25, \"stima\": 5, \"pena\": 15, \"equipo\": 24, \"nes\": 21, \"sois\": 25, \"dibuj\": 1, \"pegado\": 1, \"siguiente\": 4, \"dijo\": 71, \"viene\": 44, \"vas\": 43, \"belo\": 3, \"ponlo\": 7, \"escrito\": 8, \"hiciste\": 30, \"hicisteis\": 3, \"desmayaron\": 2, \"desmayaste\": 1, \"lastimas\": 2, \"datelo\": 1, \"conoces\": 24, \"conseguido\": 5, \"hab\": 54, \"logrado\": 1, \"han\": 39, \"ustedes\": 78, \"necesita\": 57, \"necesitas\": 37, \"exactamente\": 5, \"regreso\": 3, \"langa\": 1, \"hermosa\": 12, \"buenos\": 10, \"retrasado\": 3, \"tico\": 29, \"chiflado\": 2, \"enfermos\": 4, \"abandonen\": 1, \"nave\": 3, \"acorde\": 1, \"tu\": 421, \"edad\": 30, \"invitado\": 9, \"herida\": 4, \"encuentras\": 5, \"segura\": 11, \"seguros\": 8, \"invita\": 2, \"mary\": 437, \"confiado\": 1, \"confianza\": 5, \"seguridad\": 8, \"despiadado\": 1, \"objetivo\": 7, \"objetivos\": 2, \"realista\": 3, \"paciencia\": 15, \"ternera\": 1, \"hierve\": 3, \"huevo\": 9, \"tropas\": 1, \"apoyo\": 5, \"hazle\": 1, \"sombrero\": 34, \"fbi\": 3, \"intentar\": 9, \"sabes\": 53, \"revisa\": 3, \"alrededor\": 11, \"chale\": 2, \"cuando\": 8, \"alguna\": 14, \"enseguida\": 8, \"rcate\": 4, \"ayudarme\": 15, \"echarme\": 2, \"regresa\": 5, \"baje\": 2, \"subid\": 1, \"suba\": 1, \"suban\": 1, \"enfr\": 1, \"alo\": 5, \"describilo\": 1, \"descr\": 2, \"llamado\": 7, \"ayudaste\": 3, \"firmaste\": 1, \"firmaron\": 1, \"luzco\": 1, \"hacelo\": 3, \"saben\": 34, \"conocen\": 25, \"bebes\": 5, \"beb\": 28, \"fuma\": 11, \"fumas\": 1, \"roncas\": 1, \"nota\": 3, \"seas\": 41, \"mida\": 3, \"sueltes\": 1, \"divagues\": 1, \"tientes\": 3, \"conduzca\": 1, \"examina\": 1, \"examine\": 1, \"examin\": 1, \"examinad\": 1, \"examinen\": 1, \"lucha\": 3, \"muere\": 4, \"gato\": 62, \"libro\": 146, \"consigue\": 2, \"recoge\": 3, \"traiga\": 1, \"recoja\": 2, \"fantasmas\": 5, \"existen\": 5, \"mitad\": 8, \"deme\": 8, \"dadme\": 2, \"devu\": 9, \"lvete\": 1, \"escuela\": 44, \"pascua\": 2, \"rosquilla\": 2, \"mete\": 4, \"trago\": 9, \"botana\": 2, \"valiente\": 18, \"valientes\": 6, \"evita\": 2, \"morros\": 1, \"motivado\": 3, \"pate\": 7, \"fu\": 1, \"ramos\": 9, \"humillado\": 3, \"prestigio\": 1, \"fan\": 2, \"ninja\": 1, \"dieta\": 11, \"sufriendo\": 1, \"celoso\": 12, \"lindo\": 7, \"dale\": 18, \"bol\": 27, \"grafo\": 26, \"boli\": 4, \"oye\": 7, \"aguante\": 1, \"rollo\": 2, \"pesado\": 8, \"incordio\": 1, \"hincha\": 1, \"pelotas\": 2, \"arrogante\": 8, \"horrible\": 7, \"rom\": 6, \"ntico\": 11, \"colegio\": 16, \"admiro\": 9, \"chino\": 11, \"confuso\": 8, \"saberlo\": 12, \"lesionado\": 1, \"rezando\": 2, \"disculp\": 4, \"manzanas\": 21, \"caviar\": 1, \"mord\": 2, \"labio\": 5, \"arreglarlo\": 9, \"mover\": 4, \"corto\": 10, \"cort\": 12, \"cortado\": 6, \"pagu\": 5, \"chupa\": 1, \"desconozco\": 1, \"canto\": 1, \"bebido\": 8, \"queso\": 9, \"viva\": 4, \"atontado\": 2, \"aturdido\": 1, \"enmarqu\": 1, \"pidieron\": 3, \"identificaci\": 4, \"identificarme\": 1, \"documentaci\": 1, \"atracaron\": 1, \"dudas\": 11, \"mentirosos\": 3, \"pera\": 3, \"reglas\": 23, \"sushi\": 7, \"carro\": 26, \"llave\": 44, \"pluma\": 3, \"abrac\": 2, \"acabo\": 33, \"mudarme\": 4, \"china\": 9, \"frijoles\": 3, \"dulces\": 8, \"ajedrez\": 6, \"miel\": 4, \"pizza\": 11, \"mujeres\": 22, \"libros\": 50, \"juegos\": 7, \"viajes\": 3, \"gustaba\": 15, \"apuesta\": 4, \"stos\": 21, \"ech\": 9, \"taxi\": 22, \"auto\": 91, \"abrazo\": 6, \"siesta\": 3, \"pintura\": 5, \"espacio\": 7, \"necesitaba\": 14, \"frecuentemente\": 3, \"estrella\": 4, \"simpatizo\": 1, \"avisado\": 2, \"miedo\": 62, \"enmarcado\": 2, \"encontraba\": 2, \"veces\": 14, \"perder\": 22, \"pregunto\": 8, \"volver\": 54, \"arriesgar\": 1, \"demandar\": 6, \"ex\": 7, \"dico\": 21, \"doctor\": 23, \"dica\": 4, \"granjero\": 1, \"surfista\": 1, \"camarero\": 2, \"escritor\": 6, \"actor\": 3, \"adulta\": 1, \"adulto\": 9, \"agente\": 2, \"anor\": 2, \"xico\": 2, \"autista\": 2, \"descalzo\": 2, \"confusa\": 2, \"confundido\": 13, \"confundida\": 6, \"divorciada\": 3, \"dubitativo\": 1, \"ahogando\": 4, \"formaci\": 1, \"congelado\": 2, \"helado\": 11, \"helando\": 2, \"agradecida\": 1, \"luto\": 1, \"vacilante\": 1, \"gravemente\": 3, \"perth\": 1, \"inocente\": 8, \"culto\": 1, \"ngel\": 9, \"rebelde\": 3, \"pintando\": 1, \"embarazada\": 10, \"embarazado\": 1, \"preparada\": 4, \"racional\": 1, \"aliviado\": 5, \"desasosegado\": 1, \"intranquilo\": 1, \"durmiendo\": 14, \"tanto\": 22, \"lamento\": 7, \"muy\": 480, \"todav\": 130, \"terco\": 2, \"estudiando\": 22, \"pensando\": 6, \"meditando\": 5, \"trece\": 4, \"concienzudo\": 1, \"entusiasmado\": 3, \"cachondo\": 1, \"exhausto\": 7, \"reventado\": 3, \"lido\": 15, \"hierro\": 3, \"curado\": 1, \"cido\": 1, \"ciervo\": 5, \"lobo\": 2, \"alce\": 1, \"suficiente\": 29, \"aut\": 8, \"empezado\": 5, \"empez\": 32, \"comenz\": 6, \"romper\": 1, \"rompa\": 1, \"negro\": 15, \"repugnante\": 10, \"quemar\": 1, \"maldici\": 3, \"incre\": 13, \"ble\": 12, \"ma\": 67, \"ana\": 62, \"turno\": 19, \"llamas\": 7, \"nevando\": 8, \"funcionando\": 2, \"nom\": 3, \"segu\": 14, \"cavando\": 4, \"conduciendo\": 3, \"mirando\": 20, \"siga\": 9, \"sigan\": 4, \"sonriendo\": 9, \"continuad\": 1, \"continu\": 5, \"hablando\": 34, \"caminando\": 9, \"escribiendo\": 10, \"quede\": 1, \"irme\": 43, \"dejame\": 5, \"pensar\": 7, \"salgamos\": 3, \"escuchemos\": 2, \"vayamos\": 19, \"corta\": 10, \"atentamente\": 6, \"detenidamente\": 1, \"adivina\": 3, \"detenga\": 2, \"mar\": 52, \"alta\": 15, \"cerdos\": 1, \"hacer\": 111, \"ruido\": 21, \"brazo\": 20, \"duelen\": 7, \"orejas\": 6, \"pies\": 11, \"cadera\": 1, \"mand\": 14, \"bula\": 3, \"pierna\": 13, \"cacho\": 2, \"obtuve\": 3, \"caja\": 33, \"abra\": 13, \"apurate\": 2, \"rchese\": 1, \"alalo\": 1, \"brela\": 2, \"del\": 64, \"ponedlo\": 3, \"nganlo\": 2, \"descanso\": 9, \"recreo\": 1, \"esc\": 7, \"ndete\": 4, \"rep\": 4, \"terminaron\": 3, \"clases\": 9, \"averg\": 2, \"nzate\": 1, \"tranquila\": 7, \"demand\": 1, \"conc\": 2, \"ntrate\": 3, \"desconcentres\": 1, \"permanece\": 1, \"frente\": 3, \"discutas\": 1, \"discutir\": 2, \"mirar\": 7, \"empujar\": 1, \"deje\": 8, \"fumar\": 22, \"mirarme\": 2, \"llate\": 9, \"par\": 33, \"quejarte\": 6, \"gritar\": 11, \"descansa\": 3, \"descanse\": 2, \"relajate\": 1, \"vatelo\": 2, \"tomate\": 1, \"bondi\": 1, \"vanos\": 2, \"ntame\": 8, \"dime\": 22, \"game\": 7, \"nteme\": 1, \"dinos\": 3, \"ganos\": 3, \"gannos\": 3, \"ntanos\": 3, \"ntenos\": 1, \"ntennos\": 1, \"agradecido\": 3, \"nuevamente\": 9, \"colmo\": 2, \"bastar\": 4, \"durar\": 4, \"funcionar\": 9, \"mentira\": 6, \"mont\": 16, \"locura\": 5, \"ambos\": 26, \"sentaron\": 3, \"aprueban\": 2, \"grandes\": 14, \"entraron\": 6, \"llegaron\": 4, \"entraban\": 1, \"vitorearon\": 2, \"tuvieron\": 6, \"chocaron\": 3, \"estrellaron\": 1, \"escaparon\": 2, \"abandonaron\": 1, \"rindieron\": 1, \"desistieron\": 1, \"tiraron\": 1, \"odian\": 11, \"ayudan\": 3, \"rieron\": 10, \"les\": 88, \"adoran\": 4, \"aman\": 8, \"necesitan\": 13, \"negaron\": 1, \"dijeron\": 9, \"pararon\": 5, \"sudaron\": 1, \"quieren\": 34, \"llamar\": 33, \"vendr\": 33, \"sabr\": 9, \"muchachos\": 4, \"tienen\": 47, \"pidos\": 3, \"estupendamente\": 3, \"encuentran\": 1, \"ticos\": 7, \"bonitos\": 1, \"feos\": 1, \"rompen\": 1, \"sencillo\": 4, \"respondi\": 10, \"aprueba\": 1, \"aburre\": 4, \"cancel\": 4, \"cancelaci\": 2, \"enrol\": 1, \"sinti\": 19, \"encogi\": 5, \"dispararon\": 3, \"enferm\": 2, \"odia\": 27, \"insisti\": 1, \"poli\": 2, \"veterano\": 2, \"veterinario\": 3, \"fiel\": 1, \"canicas\": 1, \"bichi\": 1, \"jiruta\": 1, \"encuerado\": 1, \"encueroles\": 1, \"oso\": 9, \"bajo\": 21, \"chispa\": 1, \"ama\": 35, \"conoci\": 4, \"nico\": 23, \"prometi\": 5, \"huy\": 7, \"aplac\": 1, \"apiad\": 2, \"hombros\": 3, \"tartamudea\": 1, \"balbucea\": 1, \"sobrevivi\": 5, \"desapareci\": 6, \"ruin\": 1, \"viniendo\": 6, \"llorando\": 23, \"grogui\": 1, \"bromeando\": 23, \"drogado\": 1, \"confi\": 5, \"tarta\": 14, \"centrarte\": 1, \"espere\": 13, \"despertalos\": 1, \"quieres\": 56, \"bebida\": 7, \"lava\": 3, \"pedimos\": 1, \"preparamos\": 1, \"almorzamos\": 4, \"algunos\": 15, \"unos\": 17, \"cuantos\": 3, \"vivimos\": 7, \"hogar\": 8, \"hoy\": 146, \"encontramos\": 4, \"echar\": 9, \"quedamos\": 10, \"dormidos\": 6, \"dormimos\": 2, \"conseguimos\": 1, \"logramos\": 1, \"rendimos\": 2, \"heridos\": 3, \"lastimados\": 1, \"saldremos\": 1, \"adultos\": 2, \"asustados\": 2, \"mejores\": 8, \"cerrados\": 4, \"desahuciados\": 1, \"escondidos\": 2, \"hambrientos\": 7, \"perdiendo\": 9, \"mudando\": 1, \"mudamos\": 1, \"cambiamos\": 2, \"reventados\": 1, \"hechos\": 4, \"consegido\": 1, \"bienvenido\": 12, \"bienvenida\": 2, \"fest\": 1, \"farsante\": 1, \"susto\": 2, \"desperdicio\": 1, \"idea\": 57, \"pic\": 4, \"aquello\": 7, \"construy\": 5, \"paga\": 19, \"envi\": 9, \"ambas\": 6, \"agradeces\": 1, \"das\": 8, \"tinta\": 6, \"escriba\": 6, \"escriban\": 2, \"escribid\": 3, \"pasaron\": 5, \"diviertes\": 1, \"maleducado\": 1, \"descansar\": 14, \"quedarte\": 2, \"primera\": 3, \"vos\": 37, \"vosotros\": 31, \"heriste\": 1, \"conoce\": 25, \"ves\": 34, \"acalorado\": 2, \"pareces\": 56, \"acalorada\": 1, \"prometiste\": 4, \"prometisteis\": 3, \"prometieron\": 3, \"asustas\": 1, \"sobreviviste\": 3, \"sobrevivisteis\": 2, \"sobrevivieron\": 5, \"cerdo\": 11, \"borracha\": 1, \"despedida\": 2, \"despedidos\": 2, \"despedidas\": 2, \"gracioso\": 13, \"espabilado\": 3, \"listas\": 1, \"peque\": 42, \"inteligentes\": 10, \"dulce\": 17, \"ingenioso\": 3, \"ocurrente\": 1, \"intentado\": 5, \"atropell\": 2, \"aprob\": 2, \"aprobado\": 2, \"so\": 25, \"ando\": 21, \"incluido\": 1, \"polis\": 1, \"altos\": 6, \"altas\": 2, \"pasma\": 1, \"ciego\": 11, \"aburres\": 3, \"aburriendo\": 4, \"ebrio\": 4, \"embriagado\": 1, \"molesto\": 9, \"experto\": 2, \"respetuoso\": 1, \"respetuosos\": 1, \"yame\": 1, \"yanos\": 1, \"corren\": 2, \"mpelo\": 1, \"estrop\": 1, \"rompedlo\": 1, \"descomponlo\": 1, \"desgl\": 1, \"derr\": 2, \"mbalo\": 1, \"chalo\": 1, \"elo\": 8, \"quemen\": 1, \"cuerpo\": 8, \"queme\": 1, \"quemad\": 1, \"llame\": 11, \"pida\": 14, \"pidan\": 1, \"pedid\": 1, \"llamen\": 4, \"llamad\": 3, \"polic\": 29, \"tenerlo\": 1, \"abrazarte\": 1, \"participar\": 1, \"rmelo\": 6, \"visitar\": 4, \"tomarlo\": 2, \"conducir\": 23, \"observad\": 1, \"cuece\": 1, \"pap\": 14, \"desfalleci\": 1, \"hablaste\": 3, \"vuelvas\": 7, \"peces\": 6, \"duermen\": 4, \"pidamente\": 8, \"platos\": 9, \"sigues\": 3, \"esta\": 224, \"malas\": 6, \"llegues\": 1, \"taca\": 7, \"grosero\": 4, \"niegues\": 1, \"desesperes\": 1, \"engordes\": 2, \"subas\": 3, \"peso\": 15, \"engord\": 1, \"rindas\": 3, \"tires\": 3, \"lastimes\": 4, \"mates\": 3, \"mires\": 6, \"prestes\": 1, \"atenci\": 14, \"burles\": 1, \"abras\": 1, \"empujes\": 2, \"presiones\": 1, \"apresures\": 1, \"irrespetuoso\": 1, \"vacia\": 1, \"aceite\": 2, \"traza\": 2, \"rculo\": 6, \"dibuja\": 2, \"coman\": 1, \"beban\": 3, \"coma\": 10, \"beba\": 2, \"ganan\": 1, \"alimenta\": 1, \"jaro\": 16, \"rellena\": 2, \"eme\": 13, \"preparame\": 1, \"estrellado\": 1, \"pon\": 4, \"ponga\": 2, \"vuelva\": 3, \"consigueme\": 1, \"melo\": 9, \"dmelo\": 2, \"nmelo\": 1, \"pistola\": 6, \"traer\": 8, \"caf\": 44, \"bendiga\": 2, \"aguanta\": 2, \"rrate\": 12, \"af\": 3, \"conserva\": 2, \"jam\": 11, \"bebi\": 6, \"cav\": 1, \"agujero\": 5, \"cogieron\": 4, \"cultiva\": 2, \"blog\": 1, \"constipado\": 2, \"mucama\": 1, \"abraz\": 4, \"ingl\": 40, \"jefe\": 17, \"andando\": 4, \"patineta\": 1, \"luce\": 11, \"aspecto\": 9, \"pellizc\": 3, \"parece\": 131, \"vende\": 10, \"carros\": 2, \"palabra\": 29, \"expresa\": 1, \"apedreado\": 1, \"abogado\": 31, \"machista\": 2, \"gran\": 43, \"negocios\": 11, \"adorable\": 7, \"demente\": 2, \"santo\": 2, \"hijo\": 41, \"rvase\": 4, \"rvete\": 2, \"serv\": 3, \"mismos\": 3, \"rvanse\": 2, \"pa\": 7, \"oiga\": 2, \"nariz\": 15, \"sangraba\": 1, \"abrazame\": 1, \"retenga\": 1, \"mis\": 123, \"llamadas\": 3, \"suj\": 3, \"talo\": 7, \"puerta\": 77, \"cuerda\": 16, \"bocina\": 2, \"claxon\": 1, \"ntos\": 22, \"murieron\": 7, \"emocionante\": 10, \"acepto\": 4, \"adquir\": 1, \"admiraba\": 3, \"casi\": 56, \"mor\": 3, \"siempre\": 84, \"camino\": 34, \"americano\": 3, \"estadounidense\": 8, \"japon\": 21, \"japonesa\": 9, \"dedico\": 2, \"trote\": 1, \"tosiendo\": 2, \"indignado\": 3, \"indigna\": 1, \"estornudando\": 2, \"culpa\": 44, \"volv\": 9, \"pertenezco\": 2, \"lugar\": 28, \"prestado\": 8, \"soborn\": 2, \"vine\": 13, \"autob\": 22, \"explicar\": 6, \"sentirlo\": 2, \"verte\": 30, \"bailar\": 31, \"manejar\": 9, \"soportar\": 1, \"resistir\": 2, \"caus\": 3, \"contribu\": 1, \"merec\": 7, \"dise\": 6, \"desprecio\": 2, \"menosprecio\": 2, \"pude\": 17, \"import\": 1, \"supe\": 1, \"cant\": 15, \"detuve\": 1, \"claro\": 14, \"pienso\": 15, \"bebo\": 8, \"tomo\": 5, \"ronco\": 1, \"robo\": 2, \"estudio\": 11, \"llevo\": 9, \"bmw\": 2, \"disfruto\": 4, \"jugar\": 46, \"escuchar\": 6, \"ker\": 1, \"exager\": 3, \"temo\": 7, \"aliment\": 3, \"adormitado\": 1, \"causa\": 6, \"culpable\": 12, \"renacido\": 1, \"finalmente\": 10, \"perdono\": 1, \"defend\": 2, \"kioto\": 8, \"bono\": 1, \"result\": 5, \"ado\": 18, \"cas\": 14, \"sediento\": 2, \"esconder\": 6, \"boston\": 103, \"tbol\": 14, \"invierno\": 6, \"bomba\": 2, \"resfriado\": 8, \"acatarrado\": 2, \"cita\": 5, \"plan\": 32, \"aro\": 1, \"anillo\": 3, \"hermana\": 35, \"gemela\": 2, \"hermano\": 27, \"visa\": 4, \"visado\": 2, \"rodilleras\": 1, \"ncer\": 10, \"tenido\": 12, \"rdenes\": 4, \"derechos\": 1, \"pecado\": 1, \"tenencia\": 1, \"sirenas\": 1, \"voces\": 1, \"ignor\": 5, \"reci\": 5, \"levanto\": 8, \"levantar\": 4, \"gente\": 39, \"personas\": 8, \"dejo\": 7, \"caer\": 7, \"camellos\": 2, \"relojes\": 3, \"caballos\": 16, \"culas\": 8, \"coser\": 3, \"cucharas\": 1, \"deporte\": 3, \"prefiero\": 16, \"tenis\": 30, \"trenes\": 5, \"tulipanes\": 2, \"apart\": 1, \"clave\": 2, \"rabe\": 3, \"hornear\": 2, \"ajo\": 1, \"excursionismo\": 1, \"empleo\": 17, \"naturaleza\": 5, \"primavera\": 13, \"negocio\": 6, \"trato\": 6, \"cena\": 18, \"prepar\": 10, \"repararlo\": 2, \"objetar\": 1, \"rechazar\": 1, \"verlo\": 21, \"estuve\": 30, \"ba\": 32, \"tripulaci\": 1, \"mpara\": 2, \"pr\": 16, \"stamo\": 1, \"lleven\": 2, \"cuarto\": 26, \"habitaci\": 70, \"semana\": 40, \"consejos\": 2, \"bolsa\": 24, \"bolso\": 12, \"preocupo\": 2, \"supero\": 1, \"rango\": 1, \"due\": 3, \"yate\": 1, \"juego\": 32, \"squash\": 1, \"toco\": 9, \"viol\": 4, \"afuera\": 27, \"fecha\": 4, \"rescat\": 5, \"ofendo\": 1, \"respeto\": 14, \"administro\": 1, \"motel\": 2, \"manejo\": 2, \"rat\": 7, \"avi\": 12, \"corona\": 5, \"viendo\": 16, \"luz\": 17, \"reina\": 3, \"barco\": 7, \"renunciar\": 6, \"abofete\": 5, \"tocino\": 1, \"humo\": 2, \"vend\": 2, \"chiste\": 10, \"paseo\": 8, \"confiaba\": 4, \"firefox\": 1, \"ofrec\": 1, \"voluntario\": 2, \"ganas\": 19, \"desarmado\": 1, \"observ\": 4, \"vigil\": 3, \"observaba\": 1, \"sub\": 7, \"marcha\": 1, \"senderismo\": 1, \"excursi\": 1, \"despertado\": 3, \"ceder\": 6, \"saldr\": 2, \"escribo\": 1, \"versos\": 1, \"gustar\": 26, \"permitir\": 10, \"permitirlo\": 2, \"alcanzar\": 4, \"matar\": 28, \"encontrarme\": 2, \"ar\": 24, \"demostrar\": 1, \"mostrar\": 7, \"detener\": 7, \"encargar\": 3, \"coger\": 9, \"dir\": 16, \"avisar\": 1, \"advertir\": 2, \"alertar\": 2, \"island\": 1, \"estudiante\": 22, \"profesor\": 28, \"maestro\": 7, \"turista\": 7, \"testigo\": 2, \"tras\": 2, \"adicta\": 1, \"artista\": 6, \"hu\": 5, \"rfano\": 4, \"detr\": 13, \"desesperado\": 4, \"desesperada\": 1, \"olvidadizo\": 7, \"horrorizado\": 2, \"horrorizada\": 1, \"imparcial\": 1, \"impaciente\": 5, \"importante\": 30, \"impresionada\": 2, \"impresionado\": 2, \"cargo\": 8, \"peligro\": 24, \"intrigada\": 1, \"escuchando\": 16, \"mandona\": 1, \"huelga\": 2, \"sensible\": 4, \"hambriento\": 12, \"tanta\": 2, \"asegurado\": 2, \"asegurada\": 1, \"jefa\": 1, \"encontrado\": 14, \"famoso\": 8, \"siente\": 12, \"doloroso\": 6, \"popular\": 6, \"privado\": 3, \"lloviendo\": 19, \"murci\": 1, \"lago\": 13, \"peluca\": 3, \"legal\": 2, \"lat\": 3, \"quebr\": 7, \"pone\": 8, \"peor\": 13, \"empeora\": 1, \"nevado\": 2, \"pinta\": 7, \"regalo\": 12, \"examen\": 8, \"doler\": 2, \"servir\": 5, \"media\": 41, \"bado\": 11, \"enigma\": 2, \"secuela\": 1, \"arma\": 17, \"desierto\": 3, \"mejorado\": 4, \"caballo\": 17, \"falso\": 7, \"obsoleto\": 3, \"oficial\": 2, \"rata\": 1, \"depende\": 8, \"corresponde\": 3, \"seco\": 5, \"minuto\": 36, \"coja\": 4, \"coged\": 2, \"cojan\": 2, \"remando\": 4, \"seguid\": 3, \"llaves\": 26, \"aprende\": 9, \"italiano\": 2, \"terminar\": 7, \"mosle\": 5, \"pid\": 1, \"preguntarle\": 2, \"hagamos\": 9, \"volvamos\": 4, \"manteng\": 1, \"prosigamos\": 2, \"avancemos\": 2, \"sigamos\": 5, \"demandemos\": 1, \"injusta\": 4, \"traba\": 1, \"ponle\": 3, \"entrada\": 8, \"cancela\": 1, \"llos\": 2, \"busca\": 1, \"oferta\": 10, \"resume\": 1, \"mortal\": 1, \"chula\": 1, \"rara\": 6, \"escasa\": 1, \"memoriza\": 1, \"memor\": 1, \"espalda\": 13, \"cabeza\": 34, \"pulmones\": 1, \"nombre\": 46, \"llamo\": 9, \"cuello\": 3, \"escuchad\": 2, \"atended\": 1, \"atendedme\": 1, \"tate\": 28, \"capucha\": 1, \"hos\": 3, \"cambia\": 4, \"calo\": 4, \"arreglalo\": 1, \"base\": 2, \"bata\": 2, \"apostar\": 5, \"apuestas\": 1, \"paz\": 12, \"rusia\": 3, \"acabaron\": 1, \"manda\": 3, \"ndamelo\": 2, \"empiezo\": 3, \"continuar\": 5, \"agach\": 1, \"ltima\": 9, \"patinar\": 4, \"enoj\": 3, \"francesa\": 7, \"acaba\": 25, \"obedece\": 3, \"cumpli\": 4, \"diecis\": 1, \"desea\": 1, \"ingenua\": 3, \"modelo\": 5, \"esposa\": 30, \"junto\": 9, \"quedito\": 2, \"calladito\": 1, \"rense\": 1, \"nea\": 11, \"comienza\": 5, \"empiece\": 2, \"empezad\": 1, \"empiecen\": 2, \"comience\": 3, \"comenzad\": 1, \"comiencen\": 1, \"escribir\": 15, \"positivo\": 2, \"positiva\": 1, \"manteneos\": 1, \"juntos\": 26, \"separ\": 1, \"mezcl\": 1, \"remueve\": 1, \"balbucear\": 1, \"chismorrear\": 2, \"pelear\": 11, \"entrometas\": 2, \"disparar\": 5, \"preocuparte\": 1, \"pasan\": 3, \"barre\": 3, \"respiro\": 2, \"mero\": 12, \"vame\": 3, \"todas\": 19, \"formas\": 2, \"saturno\": 1, \"bote\": 6, \"copia\": 7, \"aquella\": 9, \"mito\": 2, \"absurdo\": 6, \"chaval\": 1, \"simple\": 13, \"irreal\": 1, \"vulgar\": 1, \"copa\": 4, \"chicas\": 6, \"supieron\": 1, \"partieron\": 1, \"levantaron\": 1, \"alzaron\": 1, \"pusieron\": 5, \"gritan\": 1, \"construyeron\": 3, \"cancelaron\": 1, \"mutuamente\": 1, \"encontraron\": 6, \"encantaba\": 2, \"deben\": 7, \"pagan\": 4, \"sentaban\": 1, \"salvaron\": 2, \"asi\": 2, \"vivos\": 7, \"solos\": 9, \"enojados\": 2, \"armadas\": 1, \"arruinadas\": 1, \"limpias\": 6, \"embriagados\": 1, \"ebrios\": 1, \"borrachos\": 8, \"enormes\": 1, \"inmensas\": 1, \"verdes\": 8, \"vuestros\": 4, \"suyos\": 3, \"cambian\": 1, \"jap\": 16, \"ley\": 15, \"palabras\": 9, \"incorrecto\": 2, \"recibi\": 5, \"gradu\": 3, \"vaca\": 2, \"mapa\": 10, \"oy\": 9, \"dud\": 5, \"pelele\": 1, \"ausente\": 3, \"brav\": 1, \"descansado\": 1, \"fuerzas\": 1, \"delgaducho\": 2, \"estricto\": 1, \"injusto\": 8, \"volo\": 2, \"uni\": 3, \"pueblo\": 2, \"gustaste\": 2, \"gustabas\": 1, \"recuper\": 1, \"acuerda\": 3, \"recuerda\": 9, \"asusta\": 3, \"vacil\": 1, \"tambale\": 1, \"sigui\": 22, \"distante\": 1, \"sucio\": 6, \"severo\": 2, \"contratado\": 2, \"leal\": 1, \"afortunado\": 10, \"palideci\": 3, \"obedecer\": 2, \"adoptado\": 2, \"ayudando\": 11, \"inservible\": 3, \"cero\": 4, \"izquierda\": 13, \"bancame\": 1, \"seis\": 25, \"roncando\": 2, \"cubre\": 2, \"encera\": 1, \"piso\": 9, \"encer\": 1, \"condenados\": 1, \"preguntamos\": 2, \"comemos\": 4, \"fuimos\": 13, \"robados\": 2, \"robaron\": 6, \"planes\": 4, \"disparamos\": 1, \"callados\": 3, \"intenci\": 5, \"hablamos\": 6, \"entendemos\": 6, \"tuvimos\": 6, \"preguntaremos\": 2, \"esconderemos\": 1, \"sobreviviremos\": 1, \"desorientados\": 1, \"primos\": 7, \"intrigados\": 2, \"comprometidos\": 1, \"prometidos\": 1, \"amigos\": 57, \"amigas\": 4, \"enamorados\": 2, \"abogados\": 3, \"casados\": 8, \"pacientes\": 2, \"mentalizados\": 1, \"stas\": 4, \"serios\": 1, \"hundiendo\": 2, \"especiales\": 2, \"concluido\": 3, \"atrapados\": 5, \"tiles\": 2, \"unas\": 10, \"ganando\": 10, \"estabas\": 32, \"fiasco\": 1, \"alivio\": 2, \"aflige\": 1, \"idiota\": 23, \"ocurri\": 7, \"ocurrido\": 3, \"sido\": 29, \"ndo\": 79, \"queda\": 33, \"gana\": 8, \"llegaste\": 5, \"equivocan\": 1, \"hip\": 5, \"crita\": 4, \"quedaros\": 1, \"debes\": 29, \"preguntas\": 4, \"hueles\": 4, \"eras\": 9, \"fuisteis\": 4, \"eran\": 16, \"fracasar\": 1, \"trabajas\": 10, \"llegar\": 24, \"parcial\": 1, \"bromeas\": 1, \"tratando\": 2, \"coca\": 2, \"cola\": 4, \"actu\": 2, \"linda\": 10, \"calificado\": 1, \"rojas\": 6, \"vienes\": 6, \"famosa\": 3, \"sientes\": 11, \"racista\": 6, \"oto\": 1, \"chica\": 24, \"aves\": 1, \"ponen\": 1, \"tra\": 2, \"pala\": 3, \"emelo\": 2, \"igamelo\": 1, \"comerme\": 6, \"ayudarle\": 1, \"besarte\": 3, \"verlos\": 8, \"verles\": 2, \"dejas\": 2, \"sentarme\": 10, \"podremos\": 1, \"conseguirlo\": 2, \"conseguiremos\": 2, \"proseguir\": 2, \"levantarte\": 3, \"atrapa\": 1, \"pelota\": 12, \"salos\": 1, \"limpia\": 10, \"pieza\": 10, \"contacte\": 1, \"archivo\": 5, \"vacas\": 6, \"comen\": 7, \"pasto\": 5, \"dan\": 15, \"rtelo\": 8, \"olvidaste\": 1, \"olvidado\": 7, \"entendi\": 2, \"dijiste\": 7, \"treinta\": 14, \"viste\": 20, \"gustes\": 3, \"ztelo\": 1, \"odias\": 2, \"oyes\": 5, \"amas\": 9, \"echas\": 3, \"prometes\": 1, \"reciclas\": 1, \"des\": 6, \"lata\": 3, \"enfades\": 1, \"enfade\": 2, \"tonto\": 18, \"boludo\": 2, \"culpes\": 1, \"quejes\": 1, \"pierdas\": 4, \"ayudes\": 6, \"dejes\": 17, \"levantes\": 1, \"forcejees\": 1, \"toques\": 14, \"suelta\": 3, \"cuchillo\": 13, \"agacha\": 1, \"manse\": 2, \"disfrute\": 3, \"espect\": 5, \"disfruta\": 2, \"disfruten\": 1, \"disfrutad\": 1, \"mienten\": 4, \"pagaron\": 3, \"llora\": 5, \"peleen\": 2, \"pelead\": 1, \"pescar\": 17, \"filas\": 1, \"bete\": 8, \"caravana\": 1, \"duerme\": 6, \"pista\": 2, \"beso\": 5, \"cartera\": 5, \"cambiarte\": 2, \"tardes\": 2, \"saselo\": 1, \"taza\": 15, \"vacaciones\": 11, \"comiste\": 4, \"aceler\": 2, \"contar\": 11, \"antipat\": 1, \"moreno\": 1, \"elev\": 2, \"volant\": 2, \"hijos\": 27, \"barba\": 3, \"cambiado\": 13, \"regres\": 4, \"devolvi\": 3, \"canadiense\": 24, \"genio\": 10, \"golfista\": 3, \"techo\": 4, \"extrovertido\": 2, \"tirado\": 1, \"espaldas\": 1, \"gelatina\": 1, \"vive\": 49, \"adora\": 16, \"juega\": 7, \"respeta\": 3, \"ret\": 2, \"increp\": 1, \"ri\": 9, \"enfadada\": 11, \"frutas\": 3, \"extranjero\": 9, \"acostar\": 3, \"acost\": 3, \"florista\": 1, \"animal\": 5, \"deprimido\": 5, \"prisi\": 5, \"estudiar\": 26, \"llegando\": 3, \"vienen\": 6, \"tarjeta\": 2, \"esconde\": 3, \"escond\": 3, \"plata\": 8, \"dol\": 2, \"asco\": 4, \"nto\": 40, \"cuesta\": 11, \"mide\": 3, \"rensen\": 2, \"checo\": 1, \"cre\": 17, \"apuesto\": 5, \"presto\": 2, \"u\": 3, \"traje\": 10, \"arreglar\": 6, \"demostrarlo\": 2, \"levantarme\": 8, \"cuento\": 6, \"merezco\": 6, \"avis\": 1, \"conducido\": 1, \"doy\": 3, \"noto\": 1, \"sigo\": 11, \"cojo\": 1, \"honrado\": 1, \"empe\": 2, \"arrestaron\": 2, \"divorci\": 5, \"nost\": 1, \"lgico\": 1, \"nostalgia\": 1, \"garantizo\": 1, \"divert\": 4, \"domingos\": 2, \"insectos\": 3, \"planchar\": 3, \"karaoke\": 2, \"fiestas\": 4, \"acertijos\": 1, \"ara\": 8, \"espinacas\": 2, \"tos\": 5, \"corazonada\": 4, \"rancho\": 3, \"cami\": 15, \"escuincle\": 1, \"hermanas\": 9, \"hipo\": 2, \"ojal\": 28, \"mueras\": 6, \"ganes\": 1, \"lastim\": 11, \"sencillamente\": 4, \"simplemente\": 14, \"mantuve\": 4, \"castillos\": 1, \"pollo\": 8, \"galletas\": 7, \"pesca\": 6, \"historia\": 44, \"trotar\": 1, \"mahjongg\": 2, \"fideos\": 2, \"tallarines\": 1, \"picnic\": 2, \"rompecabezas\": 1, \"sashimi\": 1, \"mariscos\": 2, \"historias\": 3, \"tortugas\": 3, \"escritura\": 1, \"norte\": 4, \"harvard\": 2, \"flores\": 10, \"lasa\": 1, \"puestas\": 2, \"sol\": 41, \"galletitas\": 3, \"equivoque\": 1, \"amiga\": 24, \"regresar\": 12, \"gauchada\": 2, \"aumento\": 4, \"regla\": 3, \"cigarrillo\": 5, \"bocadillo\": 1, \"sello\": 2, \"respuestas\": 2, \"tener\": 20, \"cirug\": 2, \"dejarlo\": 2, \"viajo\": 2, \"menudo\": 17, \"cien\": 2, \"declaro\": 1, \"castigu\": 1, \"cr\": 5, \"largues\": 1, \"calles\": 2, \"amigo\": 53, \"cinco\": 14, \"estornudo\": 2, \"coreano\": 3, \"gir\": 4, \"quisiera\": 19, \"vaso\": 9, \"perrito\": 1, \"cachorrito\": 1, \"ventilador\": 1, \"arrestado\": 3, \"arrestada\": 1, \"capturado\": 1, \"ofendido\": 1, \"riendo\": 12, \"sudando\": 6, \"excitado\": 1, \"gafas\": 14, \"prosperar\": 1, \"desear\": 8, \"poder\": 7, \"pudiera\": 3, \"honor\": 3, \"preferir\": 6, \"directo\": 5, \"tomar\": 12, \"ocupar\": 4, \"rega\": 4, \"pego\": 2, \"dar\": 30, \"invitar\": 1, \"principiante\": 7, \"diab\": 2, \"sico\": 6, \"sujeto\": 3, \"prisionero\": 2, \"ateo\": 1, \"asombrada\": 1, \"cansancio\": 2, \"confiable\": 2, \"devastada\": 1, \"diplom\": 4, \"fascinada\": 1, \"sintiendo\": 2, \"tokio\": 21, \"divirtiendo\": 3, \"apurado\": 4, \"interesado\": 5, \"interesada\": 1, 